{
	"art": [
		"RT @CaroleBienaime: A voir la magnifique exposition Un brève histoire de l avenir  @MuseeLouvre inspirée par @jattali #louvreBHA #mustsee h",		"RT @AmisCernuschi: Le chamelier du @MuseeCernuschi en promenade au @MuseeLouvre pour l expo #LouvreBHA jusqu au 4 janvier 2016 ",		"RT @scribeaccroupi:  Les fugitifs  par Honoré Daumier (1808-1879) bas-relief et huile sur toile expo #LouvreBHA /uabH8P16EQ",		"RT @LouvreRavioli:  La parabole des aveugles , une chute pas si évidente que ça ‚òõ   #LouvreBHA @MuseeLouvre .",		"Je m'envole vers le Louvre #Tousmecenes ",		"Actu #Louvre‚úÆ",		"RT @TwitterFrance: Déj\n plus de 500 000 abonnés pour le Musée du Louvre. Si vous ne le suivez pas encore, rendez-vous sur @MuseeLouvre http",		"RT @LeNouvelObs: Au Louvre : du passé au présent,  les invariants de l Histoire   ",		"RT @MinistereCC: Le @LouvreAbuDhabi : le dôme du bâtiment signé Jean Nouvel a été achevé dimanche @Culturebox &gt;  http",		"@MarDixon Thank you so much!",		"500.000 Mercis ! Thanks for following us! ",		"@NathOllier Merci pour votre commentaire,",		"RT @MinistereCC: 27 septembre 1822 : \n 32 ans, Jean-François Champollion perce le secret des hiéroglyphes &gt;  ",		"RT @scribeaccroupi: En savoir plus sur le #CodeHammurabi, emblème de la civilisation mésopotamienne  ",		".@NotaBeneMovies Merci pour avoir cité le #CodeHammurabi du Louvre ! Vos histoires sont passionnantes ! Toutes nos félicitations !",		"RT @CarnetDeBals: Carnet de Bals en pleine préparation au Musée Eugène Delacroix pour le Bal costumé #SoiréeDelacroix ! ",		"RT @ParisJeTaime: Fragonard amoureux : l' #expo qui va vous faire rougir au @museeluxembourg  Via @Doitinparis http:/",		"RT @JBCyrille: Un de mes endroits favoris dans @MuseeLouvre , la cour Puget. #seulauLouvre #musee #Louvre ",		"RT @ecpa_d: Une brève histoire de l'avenir",		"Le Louvre célèbre l #Automne du fleurissement des #Tuileries aux #NaturesMortes...",		"@SA_Avenger Tout a fait‚ò∫ Contexte de construction et commanditaire: Kutir-Nahunté, frère de Shilhak-Inshushinak roi élamite 1150-1120 avt JC",		"RT @scribeaccroupi: Le destin des Empires, de l état sauvage... \n la désolation, par Thomas Cole au @MuseeLouvre expo #LouvreBHA le 24/9 ht",		"RT @CaixaForum_CAT: La fauna de l'antic Egipte arriba a #CaixaForumBCN amb el @MuseeLouvre! #AnimalsiFaraons  http://",		"RT @jennbxl: #LouvreBHA est-il possible d être révolutionnaire et d aimer les fleurs? #CamilleHenrot #Ikebana #Salammbô jsq 4 janv ",		"2e journée marathon culturel #24HavecVinci \n l #AuditoriumLouvre ",		"RT @univpaulvalery: Signature d une convention entre le @MuseeLouvre et #UPVM3 #Montpellier début inauguration musée des moulages .",		"Bonjour @Sev1921 sa carte d identité suffit. Bonne visite.",		"#LouvreBHA /sFVPmv7pDC",		"#LouvreBHA /9frdknh0Ig",		"@sarah_el0 Because it's elegant, I like gold &amp; blue",		"@sarah_el0 Curators went back to work!",		"Pour ce #VendrediLecture, découvrez la boîte \n portrait de Louis XIV  ‚ôö",		"@fbiazin Main qualities required : Curiosity, taste for knowledge, adaptability, taste for passing on history, sens of public service.",		"@nobleknits2 or Lisa removed them or it is one of the unfinished parts of the work ... chi lo sa ?",		"@nobleknits2 Regarding the eyebrows, they are actually not painted 1/2",		".@Digiculture4art please take a look at this  !",		".@nobleknits2 Nous ne connaissons qu'une tentative réussie de vol ;). Vous pouvez découvrir l'histoire ici : ",		".@SagamoreHillNHS she probably was a member of  Société des Amis du Louvre . Thank you for the picture !",		"@lilie_mag Emmanuelle Héran : En particulier pour les sculptures laisser une oeuvre en réserve alors qu'on aimerait l'exposer, faute de place",		"@lilie_mag Laugier: Le nez et le menton ont été retirés, l'oeuvre s'en porte a posteriori mieux mais la décision n'était pas simple \n prendre",		"@lilie_mag Ludovic Laugier: Décider de retirer les parties modernes en plâtre d'une tête de déesse laides mais intéressantes pour l'histoire",		"@delphinexplore Emmanuelle Héran: Aux Tuileries les sculptures sont difficiles d'entretien \n cause de la pollution des algues et des lichens",		".@delphinexplore @askacurator L. Laugier: La #VictoiredeSamothrace : 5 m de haut. Et bcp de soin pour l'argenterie du trésor de #Boscoreale.",		"@flopiquin E. Héran: J'adore la belle création de G.Penone L'arbre des voyelles que les promeneurs découvrent avec ravissement aux Tuileries",		"@flopiquin Emmanuelle Héran: Au jardin, je rêve par exemple de Pablo Reinoso et ses bancs spaghetti, des sculptures de Patrick Dougherty...",		"#AskACurator is over ! Thank you all ! Feel free to ask questions all year long ;) ",		"@flopiquin Ludovic Laugier : J'aimerais voir James Turrell dialoguer avec nos espaces, ou encore Xavier Veilhan avec nos oeuvres. 3/3",		"#AskACurator c'est fini ! Merci \n tous pour vos nombreuses question, n'hésitez pas \n en poser toute l'année ;) ",		"@flopiquin Le dialogue peut aussi s'établir entre le palais et la production d'un artiste contemporain. 2/3",		"@flopiquin Ludovic Laugier :J'aime bcp la confrontation entre art contemporain et art ancien, par une réflexion sur des oeuvres anciennes.1/3",		".@SaraNezz the more famous pieces are always on display but it's the mission of the curator to check regularly the state of the artwork.",		"@mathildehers affirmatif !",		"@robertoimposti @askacurator siamo fieri che un francese, Sylvain Bellenger, sia stato nominato a capo del museo Capodimonte di #Napoli",		".@tangibleagency museum entry is free for people under 26 (EU), we have a dedicated loyalty program ... 2/2",		".@tangibleagency a tweet is too short to answer ! We propose special events at night for Millenials, engage with them on social medias 1/2",		"French kings #CharlesV ‚Ä†1380 &amp; #LouisXVIII ‚Ä†1824 died on #16sept",		".@claarcher vivre une expérience et découvrir des oeuvres d'art ! 2/2",		".@claarcher nos visiteurs sont très fiers de parcourir le musée, ils viennent probablement pour les deux : 1/2",		"@SaraNezz each artwork is a special case, hard to talk in general. Monna Lisa is inspected once a year for instance.",		".@SaraNezz what do you exactly mean by  rotate  ?",		"@mathildehers @askacurator E.Héran : Nous nous servons aussi des bases de données en ligne des musées très utiles pour les demandes de prêt",		".@timneedles and we also try to present unknown artworks on Twitter every day. 2/2",		".@timneedles our website for instance proposes thematic selections of artworks  1/2",		".@LeGuenMc L'essence de ce métier c'est la curiosité, le goût de la connaissance et l'envie de transmettre ",		"@mathildehers Nous mettons \n profit nos voyages professionnels ou privés et demandons des missions spéciales afin de préparer nos expos 3/3",		"@mathildehers et de rencontrer les conservateurs qui les gèrent afin de les convaincre de nous les prêter. 2/3",		"@mathildehers @askacurator Emmanuelle Héran : Cela dit, nous avons souvent besoin de VOIR les oeuvres que nous souhaitons emprunter 1/3",		"@AymericOpera cela suit son cours.",		"@mathildehers Puis nous prenons RDV avec nos collègues pour connaître leurs possibilités, parler des oeuvres moins connues ou en réserve 2/2",		".@fla_vie9 @CVersailles M'être retrouvé seul, une nuit, enfermé dans les salles du Louvre ! (expérience belle mais effrayante aussi !)",		".@mondoAME well related to it's time ! #AskACurator",		"@mathildehers Ludovic Laugier : Dans un premier temps, par les catalogues raisonnés et par les articles dans les revues scientifiques 1/2",		"@LetsGetMeshy Ludovic Laugier: L'Amour de l'Antique, de la sculpture grecque; l'envie d'en faire des expos,des cours ",		"#JEP2015 3 RDV #Louvre",		"@tangibleagency Let's try in english ! What do you mean by apprenants?",		"@LetsGetMeshy @AskACurator Et puis j'aime bien travailler au nom de l'Etat et pour tous les citoyens. C'est une question de partage. 3/3",		"@LetsGetMeshy L'envie de faire partager ma passion \n tous et surtout ceux qui n'ont pas d'attirance pour l'art  2/3",		".@pippozanella pas de changement en vue.",		".@roamingcurator View of St. Catherine's Monastery at Mount Sinai by Dauzats 2/2",		".@roamingcurator Portrait of a black woman by Guillemine Benoist, still life with lobster from Delacroix 1/2",		"@LetsGetMeshy Emmanuelle Héran: La conviction que le patrimoine doit être transmis en bon état aux générations futures #AskACurator 1/3",		".@mlchavis please check our website to discover all the story ",		".@GhislaineBelloc par ici : ",		".@Claire_H04 Pour le réussir, il faut un niveau Master 2 et beaucoup de travail personnel ! Le doctorat n'est pas nécessaire.",		".@Claire_H04 Officiellement, un simple diplôme de licence en sciences humains suffit pour s'inscrire. 2/2",		"@museupicasso Les artistes vivants ont toujours été présents au Louvre : dans les collections royales, dans les décors du palais et jardins",		".@Claire_H04 La thèse n'est pas nécessaire. Vous pouvez commencer \n vous préparer, bon courage ! 1/2",		".@roamingcurator ‚Äì three examples : Sharkalisharri's cylinder seal, the god with the golden hand , the mistress of the animals cc @Lihzina",		".@GhislaineBelloc oui, nous organisons des activités pour les formateurs #FLE",		".@wayoflooking especially nowadays 2/2",		".@wayoflooking the Louvre is the flagship of French museums and must defend a broad and generous vision of universal artistic heritage 1/2",		"RT @scribeaccroupi: #askacurator Le démon Pazuzu",		".@Duboisdormant8 @MariaGiovannaR4 il y a 2 soirées où le musée est ouvert jusqu'\n 22h : mercredi et vendredi.",		"@clitorisIouis we don't deal with him, please ask our colleagues @MuseePicasso ;)",		".@official_arti making the museum popular among different categories of public 2/2",		".@official_arti Knowing how to federate teams and tools to offer innovative exhibitions, enhancing the collection, 1/2",		".@_Iratxius_ At the Musée du Louvre, taking photos is allowed (without flash, tripod or selfie perch so as not to disturb other visitors).",		".@newmansculpture and now @Lihzina's favorite : Statuette of Tuy  ",		".@official_arti but also one's connoisseurship in a specific field of study. According to @Lihzina 2/2",		".@official_arti Not only one's work, knowledge, and ability to create great exhibitions, 1/2",		"@fla_vie9 toutes les infos sont ici : ",		".@LaurentDiNardo vous serez bien au chaud au musée ! Venez même un jour de neige, c'est magique ! #vécu On note l'idée de la nuit blanche.",		".@NewOldMaster l'accomplissement du projet pyramide&gt; réorganisation des accès et de l'accueil sous la pyramide ",		".@fla_vie9 oui",		".@wayoflooking It helps people knowing parts of french cultural History. 2/2",		".@wayoflooking The Louvre plays an important role in french history, which is a bit different 1/2",		".@fla_vie9 Non il est nécessaire de compléter cette formation par une solide formation en histoire ou histoire de l'art ou en archéologie",		".@fla_vie9 Ce n'est pas la même chose mais ça s'apprend sans problème ;)",		".@LaurentDiNardo que pensez-vous des nocturnes jusqu'\n 22h le mercredi et le vendredi ? En hiver il fait nuit ;)",		".@aurorgiev2 L'essence de ce métier c'est la curiosité, le goût de la connaissance et l'envie de transmettre 2/2",		".@aurorgiev2 On devient conservateur avec des études d'histoire, d'histoire de l'art et/ou d'archéologie. 1/2",		".@fla_vie9 Il permet aussi de redécouvrir des objets que l'on ne connaissait pas et qui peuvent être utiles pour un expo ou une publication.",		".@fla_vie9 c'est un travail long, laborieux et précis mais qui est indispensable pour bien connaître ses collections. 1/2",		".@CathyBeauArt the answer is from @Lihzina ;)",		".@CathyBeauArt the demon Pazuzu because it was the first mesopotamian object I discovered through Tardi's comics and it's fascinating",		".@Uplike The hardest and best part is doing completely different things in the same day according to @Lihzina",		".@Uplike Not being able to acquire all the masterpieces that we would like to have to complete the collection !",		".@RacMatalon : les oeuvres étaient éclairées par des lanternes tenues au bout de longues perches.",		".@RacMatalon On dispose de témoignages sur des visites nocturnes au Louvre au XIXe siècle, notamment pour l'empereur Napoléon et sa cour",		".@RacMatalon ils adaptaient en fonction de cela la distribution des lumières et ombres \n l'intérieur de leur tableau.",		"@RacMatalon \n partir de la Renaissance, les peintres tenaient souventcompte de la source de lumière naturelle et de son orientation :",		"@RacMatalon Difficile de généraliser, mais oui, pour les peintures commandées pour un lieu fixe précis (sur l'autel d'une chapelle, par ex.)",		".@scribeaccroupi en Turquie sur le site de Yumuktepe et au Tadjikistan sur le site de Sarazm. 2/2",		"@scribeaccroupi Le Louvre est associé pour les Antiquités Orientales \n une fouille en Arabie Saoudite sur le site de Dumat-al-Jandal, 1/2",		"@Klasky_theegg for @Lihzina I would wish to rebuild Palmyra",		"@MariaGiovannaR4",		"@sf_ak_yanpe @NationalGallery",		".@erotic_nuisance their point of view on how to represent reality and what is a work of art. 2/2",		".@erotic_nuisance Japanese art was fundamental to help western art to step into modernity. Western artists studying Japanese art changed 1/2",		".@sophies_choice oui bien sûr. Tout le programme est ici . ",		".@EnjoyPoopoo  que du bon moment qu'on y a passé. Jolie réponse ! ;)",		".@EnjoyPoopoo pour @Lihzina ce qui est important dans une visite de musée c'est ce qu'on peut en garder tant sur le plan de la connaissance",		".@lilie_mag create great exhibitions that will become references, participate to international heritage projects 2/2",		".@lilie_mag for @Lihzina The challenges that offer changes in one of the greatest museums : make this museum step into the XXIst century,1/2",		".@torrencejack @EnjoyPoopoo they would be glad to read this ;)",		".@sophies_choice discover here Department of Prints and Drawings &gt;  2/2",		".@sophies_choice their technical fragility and sensitivity to light prevent their permanent display. 1/2",		".@EnjoyPoopoo les agents du musée dans les salles sont présents pour veiller au respect des règles de visite. Nous attachons bp d'importance",		".@lilie_mag what makes them happy in a museum. #askacurator can help me ;)",		".@lilie_mag And find a way to be more often in contact with the public, at least to know their expectations, and try to know 1/2",		".@lilie_mag Côme Fabre is a young curator but he would like to have more time to write and publish about his own research on the collection.",		".@EnjoyPoopoo les distances de sécurité et le non-usage du flash. Le #MuseumSelfieDay a permis de faire circuler les oeuvres d'art ! 2/2",		"@EnjoyPoopoo c'est un nouvel usage de la photo (autorisée au musée) qui ne met pas en danger les oeuvres si l'on respecte 1/2",		".@GoldUnveiled enhance and promote public collections 2/2",		".@GoldUnveiled Hard question for Côme Fabre ! A good curator is simply the one that dês not forget its core tasks : identify, preserve 1/2",		".@pippozanella consultez la rubrique offres d'emploi sur notre site ",		"@lapopessa hard to say if a lot of folks have a favorite artwork, but we can say that twittos often express themselves about their favs ;)",		".@parisparisguide when the Turkish Bath was exhibited at the 1905 Salon d'Automne: 2 years later he completed his Demoiselles d'Avignon..6/6",		"@parisparisguide shows tipping into another conception of art. This is probably why Picasso was able to find interesting and challenging 5/6",		"@parisparisguide or anatomical likelihood, the appearance it gives almost abstract flesh all in a composition which has no moral content,4/6",		"@parisparisguide But the very free manner in which he played in assembling the body and forms without any regard for the spatial or 3/6",		"@parisparisguide Ingres worships the ideal beauty in the form of pure female nude ; this is why we can say classic 2/6",		".@parisparisguide It is a transitional work . Ingres refuses to represent contemporary Western life and violence or ugliness, 1/6",		"@lostinflorenc6 Ludovic Laugier : Always, well since I'm 16-17. I enjoy the Hellenistic period very much (3d-1st cent BC)",		"@lostinflorenc6 The Louvre is so big with its almost 40000 works and objects exhibited that I think I will need more lives to explore it 4/4",		"@lostinflorenc6 I love visiting just one room in the #Louvre, a tiny part of a collection that I know only a few about, and discovering 3/4",		"@lostinflorenc6 My favourite periods are 19th &amp;20th c., but also archeology in a whole, Golden Age i.e. 17th c. Dutch paint, Jap. prints 2/4",		"@lostinflorenc6 Emmanuelle Héran: I have decided to become a curator very late, only at 24. I had no idea of this job when I was a kid  1/4",		"@GoldUnveiled @AskACurator @MarDixon And then has to thank every member of the team, every collaborator, and thank every visitor! 5/5",		"@GoldUnveiled",		"@GoldUnveiled And you can learn from everybody. So a curator has to be convincing, inclusive #AskACurator 4/5",		"@GoldUnveiled @AskACurator Curating, organizing exhibitions, interpreting art is definitely a collaborative job 3/5",		"@GoldUnveiled @AskACurator A good curator must have no ego because alone he is nothing. He can only be good if he can work within a team 2/4",		"@GoldUnveiled @AskACurator @MarDixon @britishmuseum @leCMN Emmanuelle Héran Good question! Perhaps not feeling too proud to be a curator 1/4",		"@MASAntwerpen Emmanuelle Héran : Merci \n vous ! J'adore votre musée, c'est une très grande réussite ! #AskACurator ",		"@huberta_mueller Pictures from the Louvre collections are free for academic usage unless the publication is sold for a fee [#askacurator]",		"@claarcher dans nos publications quotidiennes sur les réseaux sociaux nous mettons plus en avant les salles et les oeuvres les moins connues",		"@Quvisten taking photos is permitted in the Louvre rooms. Please without flash",		"@MASAntwerpen et je viens le lire tous les jours. Cela m'apporte beaucoup et m'aide \n m'améliorer. 6/6",		"@MASAntwerpen Emmanuelle Héran : Quand je suis commissaire d'une expo, je tiens \n mettre un livre d'or \n la disposition des visiteurs 5/6",		"@MASAntwerpen et que leurs bambins étaient ressortis en disant que désormais, ils ne diraient plus que ¬´ les musées/expos, c'est nul ! ¬ª 4/6",		"@MASAntwerpen (pourtant, l'exposition n'était pas spécialement conçue pour eux, mais pour tous publics) 3/6",		"@MASAntwerpen dans le livre d'or, plusieurs personnes ont écrit qu'elles avaient emmené leurs enfants 2/6",		"@MASAntwerpen Emmanuelle Héran : En 2012, quand j'ai organisé au @GrandPalaisRmn une exposition intitulée ¬´ Beauté animale ¬ª 1/6",		"Les #MidisDuLouvre reprennent aujourd'hui !",		"@scribeaccroupi Ludovic Laugier &gt; Prochains chantiers: publier un catalogue de 700 sculptures grecques et préparer une expo au #Japon 3/3",		"@scribeaccroupi La Vénus de Milo s'en porte beaucoup mieux mais cela se remarque \n peine 2/3",		"@scribeaccroupi Ludovic Laugier: La #VénusdeMilo, nous l'avons restaurée sobrement en 2010. 1/3",		"@shannonn1212 For the curator Ludovic Laugier: To study in @EcoleduLouvre, when I was 17 yrs. #askacurator",		"@shannonn1212 Emmanuelle Héran: My professional life in the #Louvre is a dream! #AskACurator ",		"@shannonn1212 My advice: never hesitate to change your life and start again from scratch! Fighting to get the job you want is worthy! 4/4",		"@DJobling Photography exhibited at @MuseeOrsay",		"@shannonn1212 I was studying greek and latin literature and languages ‚Äì so I had to change and study art history. 3/4",		"@shannonn1212  I knew nothing about that job! It became an evidence when I was only 24 yrs. 2/4",		"@shannonn1212 Emmanuelle Héran: Becoming a curator was not at all evident when a was young. 1/4",		"Chers tous nous débutons la journée #AskaCurator #Louvre avec Emmanuelle Héran et Ludovic Laugier. A vos questions ! ",		"Demain 16/09 ouverture exposition @sevresceramique La Manufacture des Lumières, avec la collaboration du #Louvre ",		"Here is our #dreamteam for #askacurator day. Do you have questions for our curators ? ",		"J-4 week-end #24HavecVinci ‚òõ #AuditoriumLouvre",		"Il est également l'un des commissaires de la restauration de la Victoire de Samothrace. Préparez vos questions ! #askacurator 2/2",		"Ludovic Laugier, conservateur au dpt des Antiquités grecques, étrusques et romaines participe \n #askacurator 1/2 ",		"Emmanuelle Héran,conservatrice en chef, scientifique responsable de la coll. des jardins participe \n #askacurator ",		"Spécialiste des peintures françaises du XIXème siècle. Posez-lui dès \n présent vos questions, nous y répondrons demain #askacurator 2/2",		"Côme Fabre, conservateur au département des peintures, répondra demain \n vos questions #askacurator 1/2 ",		"Avez-vous des questions pour nos conservateurs ? Envoyez-les dès \n présent et nous y répondrons demain #askacurator ",		"@JeanMoyan, comme promis le mois dernier, Le Lion de Monz√≥n est de retour en salles.",		"#Jourdefermeture Le Lion de Monz√≥n est de retour de l'expo Maroc médiéval #Rabat #ArtsIslam ‚òõ ",		"@couttetlovera Bravo et Merci!",		"RT @20Minutes: [JEU] Découvrez de ¬´ Drôles de machines volantes ¬ª le 20/9 au Louvre! Envoyez votre nom \n jeuxconcours@20minutes.fr ",		"RT @scribeaccroupi: Clélie passant le Tibre, par #Rubens (1577-1640) #Louvre /d7ZekVNNGa"
	],
	"news": [
			"RT @Marc_Hay75: Le sous-préfet des Alpes-Maritimes confirme \n l'instant le décès de 13 personnes et précise que 6 personnes sont portées di",			"Intempéries dans les Alpes-Maritimes : suivez notre édition spéciale sur BFMTV &gt;&gt; ",			"EN DIRECT - Nouveau bilan des intempéries: 13 morts et 5 personnes portées disparues  ",			"RT @BFMTV_People: Nicolas Sarkozy n'ira  jamais  dans l'émission  On n'est pas couché ",			"EN DIRECT - Inondations dans le sud-est: 2 compagnies de CRS pour lutter contre les pillages  ",			"EN DIRECT - Inondations: 27.000 foyers privés d'électricité selon le Ministère de l'Intérieur  ",			"EN DIRECT -Nouveau bilan des inondations: 11 morts et 7 disparus selon la Préfecture  ",			"EN DIRECT - Inondations: un train transportant 200 personnes bloqué \n Cannes  ",			"EN DIRECT - Inondations: un nouveau bilan fait état de 10 morts et 6 disparus  ",			"Le Portugal commence \n voter pour les élections législatives  ",			"RT @Meteovilles: Les rues de #Cannes (#AlpesMaritimes) ce matin après le #déluge :  ",			"EN DIRECT - Inondations: François Hollande se rendra dans les Alpes-Maritimes  ",			"Cécile Duflot craint  un accident démocratique majeur   ",			"Ce que l'on sait du bombardement d'un hôpital de MSF en Afghanistan  ",			"Témoignage d'un migrant \n Calais:  Je préfère mourir dans le tunnel que dans la jungle ",			"Lot-et-Garonne: un détenu s'évade pendant un tournoi de boxe  ",			"Jérusalem: l'accès \n la vieille ville interdit aux Palestiniens pendant deux jours  ",			"RT @BFMTVmatinaleWE: EDITION SPECIALE #inondations #cotedazur sur @BFMTV avec tous nos reporters sur place ",			"EN DIRECT - Crues: trafic SNCF interrompu après l'inondation de la gare de Cannes  ",			"RT @BFMTVmatinaleWE: Vous êtes témoin de la catastrophe météo dans le sud? Envoyez-nous vos vidéos sur  ",			"ALERTE INFO: les inondations dans le sud-est font une treizième victime  ",			"RT @SaberDesfa: #Intempéries Torrent d'eau dans les rues de Golfe Juan (06) @Meteovilles ",			"Coupe du monde: l'Angleterre éliminée!  ",			"TEMOIGNAGES - Tunnel sous la Manche:  Je préfère mourir dans le tunnel  que dans la  jungle   ",			"RT @RMCsport: 33-13 ! Australiens et Gallois qualifiés, Angleterre éliminée !!! Le match &gt;&gt;  #rmclive #ANGAUS",			"Une Nuit blanche très verte \n Paris  ",			"Retour sur ces 10 séries qui ont changé la télévision  ",			"VIDEO - Bombardement d'un hôpital de MSF: ce que l'on sait  ",			"Apple rêve d'une bague connectée  ",			"Un humoriste répond \n Morano et dépasse les trois millions de vues  ",			"Fusillade dans l'Oregon: le tireur s'est suicidé, selon le shérif ",			"Le coming out d'un prêtre polonais fait scandale au Vatican  ",			"RT @RMCsport: Angleterre-Australie, le match de la peur pour les Anglais, \n suivre ici. &gt;&gt;  #rmclive ",			"Des croix gammées et des tags antisémites sur la façade du lycée Montaigne de Paris  ",			"La  zombie walk  célèbre la culture gore dans les rues de Paris  ",			"Jérusalem: deux morts dans une attaque, l'assaillant abattu ",			"Météo: vigilance orange dans 5 départements jusqu'\n 23h  ",			"Coming out d'un prêtre polonais: son évêque lui adresse un  avertissement   ",			"Un humoriste répond \n Morano et dépasse les trois millions de vues  #Replay ",			"RT @RMCsport: Victoire de Lyon, face \n Reims, grâce \n un but de Lacazette (1-0). Le match &gt;&gt;  #rmclive",			"RT @RMCsport: Liga: le Barça cale encore &gt;&gt;  ",			"RT @bfmbusiness: COP21: l'Inde ne se fixe pas d'objectifs contraignants de réduction des gaz \n effets de serre  http:",			"RT @BFMTV_People: Retour sur ces 10 séries qui ont changé la télévision  ",			"RT @bfmbusiness: Appel \n la grève chez Air France: des retards mais pas de vols annulés lundi  ",			"Bombardement d'un hôpital de MSF:  enquête exhaustive  en cours, dit le Pentagone  ",			"RT @AfterRMC: Football Leaks révèle le (vrai) prix du transfert de Falcao \n Monaco  ",			"Apple rêve d'une bague connectée :  ",			"Bombardement d'un hôpital de MSF: le bilan s'alourdit \n seize morts  ",			"VIDEO - Au Japon, @manuelvalls a assuré être  toujours zen  ",			"VIDEO - Le coming out d'un prêtre polonais fait scandale au Vatican  ",			"RT @BFMTV_People: Le chanteur @JohnnySjh va tourner avec @guillaumecanet",			"RT @bfmbusiness: Comment gérer l'enfer d'un collègue bordélique  ",			"Des croix gammées et des tags antisémites sur la façade du lycée Montaigne de Paris  ",			"Une Nuit blanche très verte, \n Paris samedi :",			"RT @BFMTV_People: La série  MacGyver  va également avoir droit \n son reboot  ",			"Jean-Vincent Placé et François de Rugy ont trouvé le nom de leur nouveau parti  ",			"RT @RMCsport: #RWC2015 Le  jour du jugement dernier  pour l'Angleterre  ",			"RT @bfmbusiness: Conflit \n Air France: @manuelvalls en appelle \n la  responsabilité  des pilotes  ",			"RT @BFMTV_People: PHOTO - Renée Zellweger métamorphosée dans  Bridget Jones 3 ",			"Tunnel sous la Manche:  le but n'est pas de passer en Grande-Bretagne mais de faire du buzz   ",			"Affaire Liliane Bettencourt: sa fille visée par une enquête pour  subornation de témoins   ",			"Un règlement de comptes évité de justesse devant les Baumettes, \n Marseille  ",			"Le mystère de Néfertiti en passe d'être percé ?  ",			"Des journalistes français saisissent la CEDH contre la loi renseignement  ",			"RT @bfmbusiness: Sexe, french bashing et Jésus... les pires sorties du patron de Ryanair  ",			"RT @BFMTV_People: Keira Knightley: un fan gâche ses débuts sur les planches \n Broadway",			"Le coming out d'un prêtre polonais n'a pas du tout plu au Vatican  ",			"Bombardement de l'hôpital: les Etats-Unis étaient prévenus  ",			"RT @bfmbusiness: Trêve, la jument star du Qatar Prix de l'Arc de Triomphe   ",			"Le coming out d'un prêtre polonais \n la veille du synode sur la famille :  ",			"La Russie détruit un poste de commandement de Daesh \n Raqa  ",			"RT @BFMTV_People: Comment  Twin Peaks ,  Les Soprano  et  Breaking Bad  ont changé la télévision",			"Les médecins ferment leurs cabinets contre la loi santé  ",			"Hôpital de MSF bombardé en Afghanistan: le bilan s'élève désormais \n neuf morts  ",			"RT @BFMTV_People:  The Voice Kids 2 : Satine, 10 ans, bluffe le jury avec... un chant tyrolien",			"RT @Jeremytrottin: #Valls portraitisé façon manga  Et en plus il l'air sympathique  #Kyoto #MuseeduManga ",			"Calais: un migrant interpellé après avoir réussi \n pénétrer dans le tunnel sous la Manche  ",			"Un double attentat fait 15 morts et 41 blessés au Nigeria  ",			"Australie: un employé de commissariat abattu, la piste terroriste envisagée  ",			"RT @BFMTV_People: Blessé, Jean-Pierre Pernaut va s'absenter des JT de TF1",			"RT @RMCsport: Un ancien international anglais compare Martial \n Messi !  ",			"Barack Obama:  Le pape François, je l'adore   ",			"Météo France place trois départements en vigilance orange  ",			"RT @BFMTV_People: Laurent Ruquier évoque la  peur  de François Fillon de venir dans son émission #ONPC",			"RT @bfmbusiness: Info BFM Business: bénéfice de 200 kE sur un chiffre d'affaires de 155 ME pour les Echos   .",			"L'Iran expulse le numéro 2 de l'ambassade de Bahreïn \n Téhéran  ",			"Le site internet des Unversités de Montpellier piraté par un groupe pro-Gaza  ",			"Le trafic reprend dans le tunnel sous la Manche  ",			"Valls au Japon,  toujours zen   ",			"RT @BFMTV_People: Envie de fêter N√∂el \n Poudlard ? Les studios Warner se chargent de tout...",			"à 62 ans, on lui diagnostique un cancer, détecté par son labrador",			"RT @bfmbusiness: #CulturePub, c'est maintenant  sur BFM Business ! On décrypte le monde de la pub pour vous :  http:/",			"Fusillade dans l'Oregon: il reçoit 7 balles en protégeant d'autres étudiants et survit",			"Trafic interrompu dans le tunnel sous la Manche, après l'intrusion de centaines de migrants  ",			"Afghanistan: un hôpital de Médecins sans Frontières bombardé, 3 morts  ",			"Vingt-cinq ans après la Réunification, l'Allemagne face \n de nouveaux défis  ",			"Drones, faux-radars et deux-roues: ce qui va changer sur les routes  ",			"Obama sur les armes \n feu:  Notre inaction est une décision politique   ",			"Le pape a reçu un couple homosexuel pendant sa visite aux Etats-Unis  ",			"The Voice: qui seront les jurés de la saison 5?   ",			"Pour Obama, la stratégie de la Russie en Syrie est  la recette d'un désastre   ",			"Fifa: malgré l'appel de Coca-Cola, Blatter ne démissionnera pas  ",			"L'approche de la Russie en Syrie est vouée \n l'échec, selon Obama  ",			"Chiot retiré de force \n un SDF: l'association va rendre l'animal \n la police  ",			"Le pape a reçu un couple homosexuel pendant sa visite aux Etats-Unis  ",			"Scandale Fifa: Coca-Cola et McDonald's demandent \n Blatter de démissionner ",			"Drones, faux-radars et deux-roues: ce qui va changer sur les routes  ",			"Régionales: Marine Le Pen promet  un maximum de barouf  \n Calais si elle est élue ",			"Réunion sur l'Ukraine:  le cessez-le-feu est globalement respecté  selon François Hollande  ",			"Régionales: Pécresse porte plainte après la découverte de tracts de campagne dans une mairie  ",			"Régionales: Marine Le Pen promet  un maximum de barouf  \n Calais si elle est élue  ",			"Pompili: Le Pen dans le Nord-Pas-de-Calais, un  boulevard  pour l'Elysée  ",			"Syrie: Moscou mène de nouvelles frappes contre des cibles de l'EI  ",			"EN DIRECT - #Ukraine:  le cessez-le-feu est globalement respecté  selon François Hollande  ",			"Québec: un radar routier qui rapporte trop d'argent va être retiré (enfin presque)  ",			"Abus sexuels d'élèves: un instituteur de maternelle condamné \n 30 mois ferme  ",			"EN IMAGES - Nous sommes tous des Stormtroopers",			"Chiot retiré de force \n un SDF: l'association va rendre l'animal \n la police  ",			"De l'eau sur Mars: la Nasa bloquée par les microbes de Curiosity  ",			"A 62 ans, on lui diagnostique un cancer, détecté par son labrador  ê",			"The Voice: qui seront les jurés de la saison 5?  ",			"Drones, faux-radars et deux-roues: ce qui va changer sur les routes  ",			"Scandale Volkswagen: votre voiture est-elle concernée?  via @bfmbusiness ",			"RT @RMCsport: L'Intégrale Coupe du monde, c'est parti avec la Dream Team rugby ! Le direct :  #rmclive",			"Une députée Les Républicains poursuivie par la justice ukrainienne  ",			"EN DIRECT - François Hollande  les forces étrangères doivent quitter l'Ukraine   ",			"Fusillade de l'#Oregon: en tout, ce sont 13 armes appartenant au tueur qui ont été retrouvées  ",			"Vidéo - Une célébration très étonnante dans le vestiaire de Rosenborg  via @RMCSport ",			"EN DIRECT - Sept Etats, dont la France, exigent l'arrêt des frappes russes en Syrie  ",			"VIDEO - Festival du film de Dinard: Jean Rochefort, un président  so British   @kissnorainl ",			"VIDEO - L'hommage aux victimes après la fusillade dans l'Oregon  ",			"Contrainte pénale: malgré des débuts timides, Taubira promet des résultats  ",			"A 62 ans, on lui diagnostique un cancer, détecté par son labrador  ",			"Tunisie: levée de l'état d'urgence, trois mois après l'attentat de Sousse  ",			"VIDEO - Comment la nouvelle génération de radars fonctionne  ",			"Espagne: 11 membres d'une filière jihadiste vers la Syrie condamnés ",			"VIDEO - Mergault et Vartan, une collaboration  coup de foudre  au théâtre  ",			"VIDEO - Corse: rues inondées et dégâts considérables après des orages  ",			"Nous sommes tous des Stormtroopers",			"Eau sur Mars: le problématique manque d'hygiène de Curiosity  ",			"Isère: poignardée par son ex-petit ami, une jeune fille de 17 ans décède ",			"Enquête judiciaire après des agressions de migrants dans le Calaisis  ",			"Un TGV évacué \n cause d'une odeur suspecte... de viande fermentée  ",			"Marie, 66 ans, a reçu des centaines de lettres du monde entier.Grâce \n son fils et Facebook.  ",			"Damas prêt \n participer \n des discussions de paix sous l'égide de l'ONU  ",			"Conférence \n l'Elysée: Poutine pressé de s'expliquer sur l'Ukraine et la Syrie  ",			"Etats-Unis: elle conservait le cadavre de sa mère de 93 ans pour toucher ses allocations  ",			"Fusillade dans l'Oregon: il reçoit 7 balles en protégeant d'autres étudiants et survit  ",			"Drones, faux-radars et deux-roues: ce qui va changer sur les routes  ",			"Chiot retiré de force \n un SDF: l'association va rendre l'animal \n la police  ",			"Seine-et-Marne: deux policiers condamnés pour exhibition sexuelle  ",			"VIDEO - Corse: rues inondées et dégâts considérables après des orages  ",			"Halloween: les agressions par des clowns reviennent dans le Nord  ",			"VIDEO - Conflit syrien: Vladimir Poutine reçu \n l'Elysée  ",			"De l'eau sur Mars: la Nasa bloquée par les microbes de Curiosity  ",			"Pyrénées-Orientales: des vaches errantes abattues par l'état  ",			"VIDEO  - L'importante baisse de la mortalité sur les routes depuis l'arrivée des radars  ",			"RT @BFMTV_People: The Voice: qui seront les jurés de la saison 5 ?  ",			"Allemagne: le leader de Pegida inculpé pour incitation \n la haine raciale  ",			"Les robots aussi ont du mal \n monter un meuble Ikea. VOILà.  ",			"Les chercheuses Emmanuelle Charpentier et Jennifer Doudna lauréates du prix L'Oreal/Unesco  ",			"Le cèdre bleu pleureur de l'Atlas, élu plus bel arbre 2015  ",			"RT @Meteovilles: La dépression méditerranéenne \n cêur chaud vu du satellite ",			"294 fusillades de masse en 274 jours. ",			"Brésil: Rousseff annonce un remaniement ministériel pour tenter de ressouder sa majorité  êgHniC",			"RT @WeekendDirect: Coucou nous revoil\n!",			"Lancement ce week-end de la  Nouvelle gauche socialiste   ",			"Rennes: la justice ordonne l'expulsion de réfugiés somaliens \n la demande de la mairie  ",			"RT @BFMTV_People:  Avanti!  : l'amour (et l'adultère) \n l'italienne",			"Angela Merkel parmi les favoris du Nobel de la paix  ",			"Fusillade dans l'Oregon: il reçoit 7 balles en protégeant d'autres étudiants et survit  ",			"Chiot retiré de force \n un SDF: l'association va rendre l'animal \n la police  ",			"Paris: il demande aux internautes d'écrire \n sa mère malade, reçoit des centaines de lettres  ",			"Marne: les ossements de deux poilus découverts dans un champ  ",			"RT @laffargue: CARTE INTERACTIVE - Les Etats-Unis ont connu 294 fusillades de masse en 274 jours  ",			"Isère: deux personnes obèses évacuées de leur domicile par tyrolienne  ",			"Un chauffeur de bus épouse une passagère après lui avoir laissé son numéro sur son ticket  ",			"Le rapport sur les institutions va alimenter le débat présidentiel  ",			"Bon, ce vendredi après-midi, on en parle ? ",			"RT @bfmbusiness: Les taxis désormais obligés d'accepter les cartes bancaires  ",			"Fusillade dans l'Oregon: le tueur demandait aux victimes leur religion avant de tirer  ",			"Espagne: le pape s'inquiète d'un nouveau cas de pédophilie  ",			"Importants dégâts en Corse, comme sur ces photos de Tanguy de Lanlay, \n Folelli. /tO6QvaJL8M",			"Etats-Unis: elle conservait le cadavre de sa mère de 93 ans pour toucher ses allocations  ",			"Course-poursuite violente sur l'A7: sept policiers blessés, trois jeunes déférés  ",			"VIDEO - Mali: ces expulsés qui ont du mal \n retrouver une place dans la société",			"Sécurité routière: drones, faux-radars et deux-roues, les mesures annoncées par Manuel Valls  ",			"Crimes contre l'humanité en Syrie: une cellule spécialisée chargée de l'enquête en France",			"Haïti: une Française séquestrée pendant une semaine avant d'être libérée  ",			"RT @9a12surBFMTV: Très bon weekend. Nous, on y va et on se retrouve lundi ! ",			"RT @bfmbusiness: Air France: 2.900 postes sur la sellette  ",			"Deux policiers condamnés pour avoir exhibé leur sexe devant un monument aux morts  ",			"RT @tanguydl: Un quartier de #Folelli (Haute #Corse) complètement saccagé par la boue ce matin. #intempéries cc @BFMTV ",			"Il demande aux internautes d'écrire \n sa mère malade et reçoit des centaines de lettres  ",			"Le débat sur le port d'armes aux Etats-Unis relancé par la fusillade de l'Oregon ",			"Routes coupées dans le centre de la Corse en raison des inondations  ",			"VIDEO - Les conseils d'un coach de running pour franchir le pas",			"VIDEO - Fin septembre les douaniers de Roissy ont saisi 119 scorpions vivants dans un colis",			"Nancy: un couple jugé pour avoir laissé mourir de soif son enfant  ",			"VIDEO - Record: la plus grande pièce de chocolat au monde pèse 677 kilos  "
	],
	"jeu": [
					"Test d Afro Samurai 2 ‚Äî La revanche de Kuma : un vol. 1 qui fait froid dans le dos",			"Que donnerait un Assassin s Creed dans le futur, avec un petit air de Deus Ex ?",			"RT @schiste: Maintenant en achetant un jeu sur @humble vous pouvez soutenir Wikipédia!!! /DJt0iObxLM  /DQ1brTCrjf",			"La bande son des versions PSVita et PS4 de Super Meat Boy  sera différente de l originale",			"Ce penalty est sans doute aussi difficile \n transformer de la sorte dans un jeu vidéo que dans la réalité... ",			"Shuhei Yoshida (Sony) justifie les nombreux problèmes de serveurs rencontrés par DRIVECLUB",			"Pendant ce temps, Titanfall atteint les 10 millions de ventes",			"Ventes de jeux au Japon : Splatoon éclabousse tout sur son passage",			"Nouvelle bande-annonce de The Legend of Zelda: Tri Force Herês : la princesse se confesse",			"Microsoft fait l acquisition d Havok, et donc de son moteur physique",			"@GyooRunsStuff toutes nos excuses !",			"Speed Game : @GyooRunsStuff a-t-il fini Night Sky en moins de 35 minutes ? #ChroniqueDuJour",			"@Darth_Colette @GyooRunsStuff on la refait avec la mention, alors. ;-)",			"Humble Bundle, connu pour sa politique de prix libres, tente un système d abonnement \n $ 12",			"RT @Skullbryar: @JVCom _Tu veux que l on se tire l oreille... ?_ ",			"RT @NathanOnillon: @JVCom I AM ERROR.",			"RT @Lled_Twem: @JVCom Celle l\n en l occurrence :)",			"à l instar d autres arts, le jeu vidéo se distingue par des citations devenues cultes. Lesquelles retenez-vous ? ",			"RT @Darth_Colette: Rappel : demain sur @GamingLive on continue Tales of Symphonia avec @legrandrunner. Et normalement y aura même d autres ",			"RT @iplay4you31: Le JT indé de cette semaine ! Toute l actu en moins de 5 minutes  @JVCom ",			"Test : NHL 16, retour en glace",			"Test : Galactic Hitman, quand un FPS confond l espace et le vide absolu",			"Un nouveau trailer de Halo 5 fait surface prématurément",			"Jeremy Irons et Brendan Gleeson rejoignent le casting du film Assassin s Creed",			"Wildstar : et si le MMO de Carbine sortait également sur consoles de salon ?",			"Admirez gardiens. ",			"Battlefield 4 : Community Operations, un DLC gratuit créé avec la communauté",			"Un thème peut en cacher un autre : analyse de la musique de Final Fantasy IX",			"Et si on envoyait les dresseurs combattre, pour changer ? ",			"Les jeux préférés de Logan, un rédacteur qui aime se faire peur !",			"Une suite spirituelle de Burnout dans les tuyaux !",			"AMD va se séparer de 5% de ses effectifs",			"Test - Uncharted : The Nathan Drake Collection",			"Le développement de Star Citizen, un long fleuve pas tranquille",			"Gang Beasts, un jeu de combat déjanté présenté par @At0mium_ #ChroniqueDuJour",			"RT @At0mium_: The Beginner s Guide du papa de The Stanley Parable, rediff complète : /vcIGsjCl2n _Fantastique, mais impossible ",			"Krnage, ex pro gamer de Call of Duty, répond \n toutes vos questions ! Esport, jeu vidéo...",			"RT @Antlstar: @JVCom en ce moment, PES 2016 et Forza 6, rien d autre.",			"RT @NaconFR: @JVCom Metal Gear Solid V &lt;3 ",			"RT @LordGE2: @JVCom Dark Soul.ACE2 ",			"RT @ROCCATFrance: @JVCom CSGO ! ",			"RT @P_Le_Goupil: @JVCom Je suis routier et j ai hâte de rentrer \n la maison pour me lancer un petit Eurotruck Simulator 2",			"@mrliitchi les flocons de neige, les geais bleus, les neptunes ! :bave:",			"RT @PokemonTrash: .@JVCom à Digimon World",			"@PokemonTrash fake",			"Vous êtes en cours ou au travail, vous n avez qu une envie, rentrer pour jouer. à quoi ? ",			"RT @GamingLive: Street Fighter V : la brésilienne Laura fuite #SFV @JVCom @KenBogard",			"RT @Golem_13: Londres : Disney vient d installer ce trompe-l êil de 15m de long  / #DisneyInfinity ",			"RT @Silent_JayFR: Sélection des jeux mobiles de la semaine pour @JVCom :  ",			"Test - The Beginner s Guide _fait un peu office de pétard mouillé malgré lui_",			"Le succès de Battlefront pas bien supérieur \n celui de Battlefield selon les analystes",			"Batman Arkham Knight de retour fin octobre sur PC",			"Ce midi, @AlexclickTv relance War Thunder ! Joie, bonheur et chocolats !",			"Deux bundles Xbox One : un avec du Kinect (499$), l autre du Gears of War (349$)",			"Ce #fanartDuJour pour vous rappeler subtilement qu aucun nouveau F-Zero n a été annoncé. De rien.",			"AMD met de nouveau \n jour ses pilotes GPU, suite \n un problème de fuite mémoire",			"Un studio offrant des clés Steam contre des avis de joueurs amendé par Valve",			"Le saut de la foi, banzaiiiii ! /aLVakjm3Lu",			"Tony Hawk s Pro Skater 5 : la raison d un échec critique annoncé",			"RT @GamingLive: Analyse : Le PC menace-t-il les consoles de salon ? @JVCom",			"Oculus Rift, une fenêtre de lancement et un prix potentiel : la bête coûtera 350-400‚Ç¨",			"Scalebound : Wii, dinosaures et petite fille, la surprenante genèse du projet",			"Nouveau système de combat pour Final Fantasy XV !",			"Train Simulator : L intégralité des DLC vaut plus de 3.600 ‚Ç¨, tout va bien.",			"RT @epistorygame: Sur @JVCom Epistory Typing Chronicles dévoile son accès anticipé ",			"Pause Process: Comment donner de bonnes sensations \n une simulation de vol? #ChroniqueDuJour",			"Vous avez jusqu \n dimanche pour créer votre niveau pour le grand concours Super Mario Maker!",			"RT @cKei_Dji01: @JVCom Disgaea 5. 4 ans d attente quand même.",			"RT @rombalorclub: @JVCom WWE2K16",			"Les #Worlds League of Legends c est partiiii !",			"RT @Prophetie91: @JVCom Dragon Quest Herês bien sur, ce jeu de l amour.....üòÑ",			"@Epyonzilla non mais toi on sait",			"Le jeu que vous attendez le plus ce mois-ci ? (rappel, notre récap des sorties en 3mn :  ) ",			"10‚Ç¨ offerts dès 50‚Ç¨ d achats sur Amazon #BonPlan",			"RT @AgoolooStudios: Encore une très sympathique petite interview avec @JVCom :-)",			"Assassin s Creed Syndicate incorporera des microtransactions, comme les précédents",			"La patron de Sony aimerait de la réalité virtuelle sur Gran Turismo",			"@Corentin58 mais pourquoi tant de n ?",			"PlayStation Plus : les offres du mois d octobre (avec du Broken Ange !)",			"RT @IGNFRA: Un Jabba le Hutt gonflable pour votre jardin  #StarWarsTheForceAwakens ",			"@Epyonzilla tellement :'D",			"Pour contrer un puissant moissonneur, envoyons Star Fox !",			"RT @RivaolJV: #Halo5Guardians #ACSyndicate #UnchartedCollection Quel sera votre prochain achat ce mois-ci ?  ",			"Might and Magic VII Herês, _une suite satisfaisante mais sans prise de risque créative_",			"RT @GXLCobra2b: @PoufyGB @JVCom @PlayStationFR @UbisoftFR voici 3 codes pour la bêta de @Rainbow6FR ",			"Passer \n créer un superbe visage perso",			"Test- Saint Seiya Soldier's Soul _nous ressert une copie quasi identique au précédent volet_",			"Le succès de Until Dawn est surprenant mais prometteur, selon le patron de Sony",			"Simulation d'une attaque terroriste ... pour teaser le prochain COD",			"Xbox One : Une mise \n jour pour chatter jusqu'\n 12 personnes",			"Preview - Project Zero - La Prêtresse des Eaux Noires, l'horreur sauce nippone",			"RT @alexlievreb: @JVCom la mer d'eryth de xenoblade chronicles. Une tuerie ce jeu ! ",			"RT @HannyaRomy: @JVCom The legend of dragoon, océan + romantisme &lt;3 ",			"RT @Aramiende: Tranquille \n la plage pour la journée de la mer @JVCom ",			"Ces jeux sont tellement cultes qu'ils ont démocratisé \n eux seuls tout un genre !",			"RT @les7singes: @JVCom ",			"RT @MrDeriv: @JVCom La plage silencieuse de Dear Esther ",			"RT @A_Datta_D: @jvcom Beyond good &amp; evil :) ",			"RT @AlphaGeekV2: @JVCom La Mer du Nord dans Euro Truck Simulator 2 ! *__* ",			"RT @Boucaut_C: @JVCom Ou pour changer de AC, un peu de #FFXIV ",			"RT @LucasLeSalaud: @JVCom Minecraft avec des shaders : ",			"RT @IAmYoussow: @JVCom désolé c'est tout ce que j'ai ",			"RT @Aurablade: @JVCom ",			"RT @Epyonzilla: @JVCom LEVIATHAN ",			"RT @SashaMist: @JVCom ça marche _under the sea_ ? ",			"RT @Epyonzilla: @JVCom Hé, hé, hé, y a un jeu de mots l\n. :3 ",			"RT @Emoraude: @JVCom Le seul, l'unique le vrai Kingdom Hearts. ",			"RT @DiivXMasTerzZ: @JVCom ",			"Aujourd'hui c'est la journée de la mer ! Montrez-nous un beau panorama de jeu vidéo avec la mer pour fêter ça ",			"Aperçu - Need For Speed : _réjouissez vous, puisque les NFS ¬´Fast &amp; Furious¬ª sont de retour_",			"Un mois d'octobre riche en sorties s'avance ! On fait le point",			"Test - NBA 2K16, _un immanquable_",			"RT @Panthaa: The Stanley Parable a un petit frère et il débarque DEMAIN !!!!!!!!!!!  ",			"Dark Souls enfin vaincu par Twitch... en trichant",			"Mario is over nine THOUSAAAAAND",			"On vous a pas dit ? On a enfin mis en ligne le nouveau lecteur vidéo ... Genre il devrait bien marcher et tout ! ",			"Riot Games (League of Legends) travaille sur un nouveau jeu",			"Preview - The Legend of Zelda Tri Force Herês, _une expérience de jeu rapidement prenante_",			"PES ou FIFA ? On confronte les deux jeux en live !",			"Bon anniversaire la PS1 ! Pour fêter ça, une #ChroniqueDuJour sur l'histoire de la N64",			"Bloodbowl 2 \n -25% grâce au code promo 25BB2 ! #bonplan",			"RT @ZeFlamby: @JVCom Je me rappelle des Rayman éducatifs, avec apprentissage de l'anglais ou des maths ! √áa restait des jeux sympas \n jouer",			"RT @KaarajJV: _Si t'avais fait l'armée, tu saurais que Halo a un chara design de merde_",			"RT @OnlyTheChazz: @JVCom Spyro, mon tout premier jeu sur console de salon &lt;3",			"RT @GamingLive: Préparation du live en direct de l'open space de @WebediaFR \n 15h",			"La PlayStation est sortie il y a 20 ans dans nos contrées ! Quel en est votre souvenir de joueur le plus marquant ? êWl98GASs",			"Aujourd'hui c'est l'anniversaire de l'Adjoint, aka @Logan_JV ! &lt;3 ",			"Valve : Si la VR rend malade, il faut accuser les développeurs",			"Konami : _Bien sûr qu'on peut continuer Metal Gear sans Kojima_",			"Il y a 20 ans, la PlayStation sortait en France avec WipeOut !",			"Rise of the Tomb Raider : Un bundle Xbox One 1 To",			"RT @PwC_France: Internet (+12,1%) et les Jeux vidéo (+10,8%),moteurs de la croissance des dépenses pub au niveau mondial #GEMO2016 cc @JVCom",			"RT @PwC_France: Les plateformes mobiles sont le principal moteur de croissance du marché du jeu vidéo : +8,5% d'ici 2019 #GEMO2016",			"Le crew Super Smash Bros, classe.",			"RT @Meeea: LE ",			"PS Vita : Yoshida pense que le marché n'est plus viable pour la console portable",			"Il y a 25 ans, le Gameboy débarquait sur le territoire européen ! Un peu de nostalgie ? ",			"Rise of the Tomb Raider : le bundle Xbox One 1To sortira le 3 novembre 2015.",			"Romendil vous propose un aperçu de The Legend of Zelda : Tri Force Herês !",			"@cavernsofhope totally ;)",			"@Mr_VaMo oui, annoncé par la NASA !",			"D'après Nate Mitchell, la Xbox One ne sera pas tout de suite compatible avec l'Oculus Rift.",			"L'aperçu de l'extension Hearts of Stone est dispo et il est plutôt positif ! #TheWitcher3",			"Du coup, \n quand le DLC Ecco the Dolphin ON MARS ? ",			"Fallout 4 : 28 Go et des DLC pour tout le monde",			"@FannaKille Gears of War éventuellement. Ce sont de vieux jeux qui permettent de faire ça. :/",			"@FannaKille Destiny ressemble pas mal mais il n'y a pas de jeu local. La coop en local ça devient assez rare ...",			"Faites gaffe les gars ! √áa commence par de l'eau, on sait pas comment ça va finir ! #NASA #mars ",			"@MrLaGuigne pour l'instant il n'y a pas grand chose de sorti. Le développement ne doit pas être très avancé ...",			"@FannaKille non pas de coop. Il y a un mode multi compétitif en ligne uniquement.",			"@FannaKille Mass Effect 3 :)",			"Nos yeux se tournent vers Mars ! Le Commandant Shepard y est déj\n allé, il a pas trop kiffé ... #NASA #Mars ",			"Les easter eggs de Metal Gear Solid présentés par @globtopus ! #ChroniqueDuJour",			"La Wootbox de novembre sera aux couleurs du Japon !",			"Après avoir lu notre édito (  ), pensez-vous que le PC menace les consoles de salon ? ",			"Windows Vista, 7 et 8 bloquent \n leur tour de vieux DRM, ce qui peut bloquer des jeux",			"RT @Panthaa: Welcome, to Stratton Oakmont. ",			"RT @Frederic_Luu: La tronche de @kenbogard &lt;3 /ESsyrQ723j",			"RT @iplay4you31: J'ai rêvé ou j'ai bien vu de charmantes demoiselles danser en plein milieu de la redac de jvc ? ",			"NVIDIA préparerait le lancement d'une nouvelle carte bi-GPU Maxwell",			"@Jeff_Icarus mais je comprends votre malaise. On tente des choses, on regarde les réactions et on adapte en fonction. :)",			"@Jeff_Icarus effectivement le lien avec le jeu vidéo est plus tenu, mais les super-héros sont très liés \n l'univers jeu vidéo quand même",			"@Jeff_Icarus pourriez-vous svp me donner le lien vers l'article qui vous pose souci ?",			"@Jeff_Icarus bonjour, ça commence depuis longtemps, en fait .. ;)",			"Quand t'es coincé dans une quête où il faut tuer une saleté de monstre bien décidé \n ne pas se laisse faire. ",			"On a la chance d'avoir des contributeurs de qualité, voici leurs productions de la semaine",			"RT @ThomasAncelle: @JVCom En fait je joue presque \n 100% en coop. Même les jeux solo (genre ; The Walking Dead / Mass Effect) je les fait a",			"RT @Vordant: @JVCom Je suis du genre \n sauver le monde en solo.",			"RT @latiosjv: @JVCom C'est pas rigolo de jouer tout seul donc oui, en ce moment je suis sur Borderlands avec une amie",			"RT @Prophetie91: @JVCom √áa dépend clairement du jeu, un Zelda ou un RPG c'est solo only pour ne pas perdre l'intérêt narratif...Sinon c'est",			"RT @V_Lablanche: @JVCom Solo, parce que j'ai pas d'ami #ForeverAlone",			"Steam saturé, danger pour les indés ?",			"Quand tu veux le même perso qu'un mate en coop et qu'il refuse de te le laisser. ",			"La communauté  streame #Destiny l\n, maintenant, tout de suite !",			"RT @Bady_2M: @JVCom La VF de Sam Fisher dans Splinter Cell qui était celle de Schwarzenegger !",			"RT @R0mainT: @jvcom Oh oui ! Lester Speight, aka Augustus _Cole Train_ Cole dans #GearsOfWar ! /4hxdzebXGr",			"RT @ManuWeskerT22: @JVCom Troy D. Baker ! Il est franchement ultime ! Il a joué tellement de persos : le Joker, Pagan Min, Booker... http:/",			"RT @HeyMaclarena: @JVCom Le Mythique Marc Alfos qui double Samos, le Docteur M, le Capitalne Price et tant d'autres personnages &lt;3 ",			"RT @SchirtzingerMax: @JVCom Dernièrement je suis tombé amoureux de Quiet et de sa voix dans #MGSV Alias @stefanieGMJ (Stephanie Joosten) ht",			"Des voix, des acteurs de jeux video marquants ayant bercé votre parcours de joueurs/euses ? ",			"@dhyaleseul Je l'ai lu aussi. ;)",			"Notre aperçu de The Forest - Un survival-horror aux allures boisées sur PC ‚ñ∂ ",			"@dogteamtek é boull 2gom gro",			"@GUBERT_Peter Diantre, une coquille s'est faufilée \n travers les mailles de filet du Saint Bescherelle. Toutes nos excuses. :(",			"Un grève pourrait toucher les acteurs, doubleurs et figurants de jeux video",			"@Jurema543 @Frederic_Luu c'est le MàME",			"CoD Black Ops 3 : pas de campagne solo sur PS3 et Xbox 360¬†#callofdutyblackops3",			"RT @puyogk: @Epyonzilla quand tu mènes de +25 après trois quarts-temps et que tu peux laisser filer le garbage time izi @JVCom ",			"RT @Epyonzilla: Quand @puyogk te propose une partie sur NBA 2K16, et que tu crois qu'il va choisir une team du même niveau que toi. http://",			"RT @MawineJV: On cherche des questions pour étayer le projet QuizUp !",			"@xeewi_G on peut discuter du fond, mais sur la forme et la légalité on prévient correctement le lecteur. :)",			"@xeewi_G des encarts publi-rédactionnel existaient déj\n, ils ont juste pris la forme d'articles classiques mais bien balisés.",			"@xeewi_G bah ... non ... ",			"Shenmue 3 est déja jouable en interne",			"RT @KaarajJV: J'ai joué \n Assassin's Creed Syndicate et... je suis déçu.  ",			"Xbox Gold : MGS 5 : Ground Zerês et The Walking Dead gratuits en octobre",			"Il fallait bien sûr lire on ait pas bien sur Twitter. Toute nos excuses poure cet erreur. /nhaUVbpkP7",			"RT @Epyonzilla: Il vous faudra attendre un peu pour le test de NBA 2K16 : je n'ai pas encore le temps d'y jouer, et c'est justement un jeu ",			"Hey, on et pas bien sur Twitter ? ;) #facebookdown",			"GTA 5 : Le cactus doré qui transforme en Big Foot"
	],
	"nature": [
					"Update : ce sont maintenant 16 Etats membres de l'UE qui ont bannis les #OGM ",			"Pour aller plus loin, voir notre rapport sur les impacts sanitaires dus \n l'utilisation des #pesticides &gt;   #TP",			"Les gynécologues-obstétriciens, vent debout contre les perturbateurs endocriniens &gt;   #Santé #Pesticides",			"RT @RACFrance: Bcp de contributions annoncées pour #COP21. éléments de compréhension et analyses \n suivre :  ‚",			"@BNPParibas cc @attac_fr",			"Coucou la @BNPParibas - merci pour le prêt :) #FaucheursDeChaises #COP21 ",			"Greenpeace VS #Shell : retour sur une campagne exceptionnelle en 15 images  ",			"Les DCP pillent nos océans et Petit Navire stagne! Demandez-lui d'opter pour du thon durable &gt; ",			"Qu'est-ce qu'on attend pour développer la même chose en France, @fhollande ?  #COP21  ",			"La moitié des pays de l'UE, représentant 2/3 de la population et des terre arables, se sont prononcés contre les #OGM ",			"RT @attac_fr: TRIBUNE dans @libe pour le lancement de la campagne #FaucheursDeChaises \n J-60 avant #COP21 &gt;  ‚",			"#COP21 : les astuces des Etats pour tricher sur leurs objectifs de réduction de gaz \n effet de serre ",			"RT @jfjulliard: On soutient: @greenpeacefr héberge des chaises réquisitionnées, aux côtés de beaucoup d'autres #COP21  ‚",			"Quelques-unes chez nous ;) ",			"Système U et Phare d'Eckmohl caracolent en tête pendant que Petit Navire se traîne ... #Arrêthon ",			"Malheureux. ",			"RT @_lemarin: En classant les marques de thon, @Greenpeace obtient des engagements (#abonnés)  via @_lemarin @greenpe‚",			"RT @CathyLafon1: Nouvelle note sur mon blog : Découvrez le top 10 du thon durable en boîte ! ",			"Automobile: des émissions de CO2 supérieures de 40% aux chiffres officiels  | @LePoint #COP21",			"RT @Fredericamiel: La pression monte sur l'importation de bois exotiques illégaux  via @LesEchos",			"RT @GREUBELINUX: Les énergies renouvelables : déj\n une réalité. Découvrez des projets qui marchent #COP21  ‚ via @gre‚",			"VIDéO : Une semaine solaire  #COP21",			"@CollecZone Hello ! Un peu long \n expliquer en 140 caractères :) On vous envoie un DM",			"Rappel : les #DCP se sont 100 000t/an de prises accessoires d'espèces non visées &gt;  #Arrêthon ",			"A quoi ressemble un territoire en transition énergétique ? Réponse avec Ungerscheim, en Alsace  #COP21",			"@Lefansims Leclerc a été interrogé sur ses produits MDD Marque Repère. Mais les croix rouges indiquent qu'ils ne nous ont pas répondu...",			"Top 10 du thon en boîte : cette année, Connétable fait son entrée sur le podium, \n la 3ème place &gt;  #Arrêthon",			"RT @EnercoopPaca: Les énergies renouvelables : déj\n une réalité. Découvrez des projets qui marchent #COP21  via @gree‚",			"Béthon on ne l'avait jamais faite ;) #Arrêthon ",			"RT @jamesnikitine: Pêche au thon: face \n la #surpêche il faut des quotas durables @LnBourges @greenpeacefr live sur @franceinfo #Ocean http‚",			"En direct sur @franceinfo, @LnBourges, chargée de campagne Océans, vous parle des méthodes de pêche au thon &gt; ",			"Depuis 1970, la quantité de thons, maquereaux et bonites a diminué de trois quarts &gt;&gt;  , par @LnBourges #Arrêthon",			"RT @annesojacques: Alternatiba, mouvement écolo passé sous les radars de la télé ",			"RT @franceinfo: Boîtes de thon et pêche durable : @greenpeacefr classe les marques",			"Découvrez l'édition 2015 de notre classement des marques de thon. Après un an de campagne, où en est-on ? &gt;  #Arrêthon",			"Quand #Shell recule  #ShellNo #SaveTheArctic #ShellVSpeople",			"#DCP échoué cherche son propriétaire  #Arrêthon",			"@Socrate891 @BrunoMasure La mauvaise réputation qu'ils s'attirent grâce \n la mobilisation du public rentre également dans leurs calculs.",			"#Victoire ",			"Toutes les images de l'immense mobilisation pour la journée mondiale d'action pour le climat et Alternatiba ce WE ",			"Quand Shell abandonne le forage de l'Arctique... ",			"Goodbye Shell. ",			"@G_Bienvenu Commence.",			"RT @IfopEnergies: @SvenTeske Les industries #solaire et #éolienne sont arrivées \n maturit√ via @7sur7 @greenpeacef‚",			"Arctique : 1 / Shell : 0",			"RT @franceinfo: Shell renonce \n forer en Alaska dans l'immédiat - une iimmense victoire pour @greenpeacefr  http:/‚",			"ALERTE : Shell abandonne le forage de l'Arctique. Une immense victoire pour ceux qui se sont mobilisés sans relâche. ",			"Et maintenant @fhollande, vous devez écouter la demande citoyenne pour 100% d'énergie renouvelable  #Alternatiba",			"Bilan de la journée : une foule immense, neuve et engagée pour le climat. Et ce n'est qu'un début #ActionsForClimate ",			"Un monde incroyable aujourd'hui pour cette journée mondiale d'action pour le climat #ActionsForClimate #Climate21 ",			"Et voil\n le tour @1000Alternatiba est arrivé : début d'une immense mobilisation citoyenne pour le climat #climate21 ",			"Au cêur de la climate pride \n Paris, avec pleins de gens mobilisés pour le climat #ActionsForClimate #Climate21 ",			"C'est parti pour la climate pride ! #ActionsForClimate #Climate21 ",			"Changeons le système, pas le climat #climate21 #ActionsForClimate #COP21 ",			"La climate pride se prépare Porte de Pantin, Paris #ActionsForClimate #Climat21 ",			"RT @alternatiba75: Paré pour #Alternatiba avec la carte du #VillageAlternatiba ce samedi. ON vous attend ! ",			"RT @jfjulliard: Tous mobilisés avec @GP_Paris et @alternatiba75 place de la République. Venez-nous rejoindre! ",			"RT @1000Alternatiba: #TourAlternatiba: l'épopée climatique de 5600km prend fin aujourd'hui dans une grande fête!",			"RT @FloraClodic: Le #VillageAlternatiba se prépare \n vous accueillir tout le weekend pour changer le système, pas le climat. Venez ! http‚",			"Nouvelle journée d'action mondiale pour le climat : c'est parti ! Demandez le programme  #climat21",			"RT @cyrillecormier: 18h32, Ungersheim, la centrale solaire installée par les jeunes de Guebwiller &amp; @greenpeace a produit son premier kWh h‚",			"RT @1000Alternatiba: 8H30 Place de la République, repérages et préparatifs pour l'arrivée du #TourAlternatiba. √áa va être énorme ! #COP21 h‚",			"L'arrivée de @1000Alternatiba c'est demain - journée mondiale d'action pour le climat. Rejoignez-nous dans la rue ! ",			"RT @lesinrocks: Volkswagen : quand Greenpeace dénonçait le ‚Äúcôté obscur de la force‚Äù  ",			"D'après RTE, la France possède des marges de sécurité électrique assez élevées pour fermer #Fessenheim dès 2016. CQFD, cher @fhollande.",			"#FF @IsabelleGP @isaqld @karinegavand @seb_GPF @Romina_Sfrche @cyrillecormier @plutonyck @ClemSenechal #EquipeClimatEnergie #COP21",			"Dès 2011, nous dénoncions le côté obscur de #Volkswagen sur le CO2. Ils sont de retour avec le NOX  #VWGate",			"RT @Bellesai: Un vent citoyen¬†: découvrez la formidable histoire de Saint-Georges-sur-Arnon #COP21  via @greenpeacefr",			"Découvrez la méthanisation - ou quand les déchets agricoles deviennent des atouts énergétiques  #COP21",			"RT @lelabo_ess: @greenpeacefr Une infographie pour développer les énergies renouvelable produites par les citoyens ! Merci pour RT? ",			"Grossière erreur de @fhollande sur #Fessenheim : rien ne justifie de lier sa fermeture \n l'ouverture (hypothétique) de l'EPR de Flamanville.",			"30% des requins sont menacés d'extinction. Et la surpêche continue de faire des ravages...  cc @Bloom_FR",			"@ClementHel On fait tout pour en tout cas.",			"RT @ClementHel: Les preuves de la #transition #énergétique possible sont toutes simples \n comprendre grâce \n la com de @greenpeacefr https:‚",			"@ClementHel Merci.",			"Changer de système signifie aussi modifier les circuits d'épargne et de financements. ",			"RT @EnergiePartagee: Notre argent n'ira plus au charbon! Finançons les renouvelables et #epargnonsleclimat  .‚",			"La transition énergétique est possible ! La preuve avec notre scénario mondial vers 100% de renouvelables :  #COP21",			"RT @FabianTubiana: @greenpeacefr publie ses chiffres sur la manne inexploitée des renouvelables - Environnement Magazine ‚",			"RT @INfluencialemag: Derrière les mensonges de Volkswagen, la face cachée d'une industrie.  par @greenpeacefr ",			"RT @PascaleWhite: Et vous, de quel bois vous chauffez-vous ? Découvrez l'histoire du bois-énergie modulaire #COP21  v‚",			"RT @pmeillie: Quand l'énergie solaire éclaire tout un village¬†: découvrez l'histoire d'Ortaffa #COP21  via @greenpeac‚",			"RT @jfjulliard: C'était si compliqué de faire au moins ce geste \n l'égard des renouvelables? #COP21  ",			"@82088c5a4f78442 Merci.",			"Derrière les mensonges de #Volkswagen, la face cachée d'une industrie :  #VWgate",			"Et vous, de quel bois vous chauffez-vous ? Découvrez et partagez l'exemple \n suivre du bois-énergie modulaire êRjMBG #COP21",			"RT @cbaudchris: Les énergies renouvelables : déj\n une réalité. Découvrez des projets qui marchent #COP21  via @greenp‚",			"Les #DCP pillent nos océans et viennent polluer des atolls paradisiaques en s'échouant sur les plages &gt;  #Arrêthon",			"RT @AgenceRhizcom: Un village du Languedoc Roussillon éclairé uniquement grâce \n l'#énergie #solaire ! #DD #climat üëç ",			"Quand l'énergie solaire éclaire tout un village¬†: découvrez l'histoire d'Ortaffa  #COP21",			"Maires, ingénieurs, agriculteurs : engagés dans la transition énergétique, ils s'adressent \n @fhollande  #COP21",			"RT @Sciences_Avenir: Energies renouvelables : un gisement de millions d'emplois selon #Greenpeace &gt;&gt; ê ‚",			"RT @JanickCoroller: Les énergies renouvelables : déj\n une réalité. Découvrez des projets qui marchent #COP21  via @gr‚",			"#Volkswagen ",			"@mademoisellep Seul moyen de rester visible sur le hashtag Volkswagen, mademoiselle.",			"3) Des contrôles réels doivent être systématisés pour TOUS les grands groupes automobiles \n l'échelle européenne. ",			"2) Les normes dans le domaine des émissions automobiles doivent encore renforcées",			"Leçons du #Volkswagen-gate :",			"RT @Lorelei350: Gas Auto  ",			"Un vent citoyen¬†: découvrez la formidable histoire de Saint-Georges-sur-Arnon  #ENR #COP21",			"RT @IsabelleGP: Et plein d'exemples de #renouvelables qui fonctionnent sont ici-- Demandez \n @fhollande d'accélerer le pas! ‚",			"RT @1000Alternatiba: [Bénévoles] Arrivée du #TourAlternatiba ce samedi \n Paris : inscrivez-vous, partagez !",			"RT @feeasso: Les #EnR sont l'avenir. L'année de la #COP21 la France doit montrer l'exemple ! #MoreRenewables @greenpeacefr ‚",			"Dans 1min sur @franceinfo, @seb_GPF parlera de la manne inexploitée des énergies renouvelables en France () #COP21",			"RT @assoCLER: Les renouvelables sont déj\n une réalité ! Découvrez des projets qui marchent avec @greenpeacefr et @assoCLER ‚",			"RT @libe: ¬´Les énergies renouvelables sont compétitives dans la plupart des zones du globe¬ª  ",			"RT @EsBailleul: Les énergies renouvelables, ça marche. La preuve en 4 projets avec @greenpeacefr et @assoCLER ",			"RT @RACFrance: Le nouveau site de @greenpeacefr pour mettre en avant les projets liés aux énergies renouvelables  ",			"En conference de presse chez nous, J. Pallas décrit les ressources amenées par l'éolien sur son territoire #COP21 ",			"Les énergies renouvelables : déj\n une réalité. Découvrez des projets qui marchent et partagez leurs histoires êbf #COP21",			"RT @Politis_fr: La Coalition climat 21 dévoile ses affiches et spots vidéo pour pour la #COP21",			"@notreplanete Follow pour DM ?",			"Climat : si on ne fait rien, personne ne le fera \n notre place  via @Climat21 #COP21",			"48ème #PeaceDay : l'occasion de reposer la question des liens entre changements climatiques et #paix &gt;&gt; ",			"#FF @cecile_leuba @Fredericamiel @ClemSenechal @ZeldaMauger #TeamForest",			"#Agriculture in Le @Figaro_Economie La crise de l'élevage a profité \n l'agriculture biologique ",			"RT @GreenpeaceUK: Smile! This red panda's ready for #RedPandaDay tomorrow. Are you? ",			"#1000vaches Des peines allégées pour les 9 lanceurs d'alerte de la @ConfPaysanne ",			"RT @Bloom_FR: Les populat¬∞d'animaux marins ont chuté de 1/2 en 40 ans. Heureusement, il y a les artistes pr ns redonner le sourire! ",			"#SOSOcéans D'après un rapport @WWFFrance, les populations d'animaux marins ont chuté de moitié depuis les années 70 ",			"RT @jfjulliard: Les veilleurs du ciel ça sort aujourd'hui. Découvrez ceux qui agissent vraiment pour le climat #COP21 ‚",			"RT @gpsuisse: #nucléaire: notre position concernant le convoi de déchets #suisses revenu de #Sellafield: ",			"C'est mardi prochain ! ",			"Plus de 4 ans après, la catastrophe de #Fukushima n'est toujours pas finie &gt; ",			"RT @alternatiba75: J-10 avant le grand village #Alternatiba des 360 alternatives pour le #climat ! #COP21 #Paris ",			"RT @ADrieghe: Pétition pour demander \n @fhollande de renouveler l'énergie pour sauver le climat #COP21  @greenpeacefr",			"Avec 6 euros, un jeune dénonce le greenwashing de la BNP lors d'un concours qu'elle sponsorise.",			"RT @lemonde_planete: 2015 et 2016 annoncées parmi les années les plus chaudes êI",			"#Bio et local, c'est l'idéal ! La FNAB lance sa campagne samedi prochain, avec des événements partout en France &gt; ",			"En Amazonie, les indiens Ka'apors utilisent des capteurs thermiques contre l'exploitation forrestière illégale ",			"Les agriculteurs et leurs familles sont en première ligne face aux #pesticides &gt;&gt;   #PaulFrançois #Monsanto",			"RT @PhytoVictimes: Paul Francois #gagne son procès en appel contre @MonsantoCo #1èremondiale #victoire @PhytoVictimes ",			"@DavidHourt @Arnaud_Constant Oh bah non ...",			"@Arnaud_Constant Spotted ! ;)",			"#Monsanto condamné en appel pour la toxicité de son herbicide Lasso &gt;&gt;  ",			"RT @LnBourges: Voil\n une partie de la cargaison du bateau pirate pris en flag par le @GP_warrior : un tas d'ailerons de requins. https://t.‚",			"RT @LnBourges: Le @gp_warrior démasque une opération de pêche illégale de thons et de requins dans le Pacifique. #changetuna ‚",			"Une #agriculture sans #pesticide c'est possible. Une agriculture sans abeille, c'est impossible  #SaveTheBees",			"RT @JPierre_Grau: Fessenheim : le gouvernement annonce un décret de fermeture pour 2016  ",			"Procès contre @MonsantoCo : message de soutien \n Paul François et @PhytoVictimes dans leur combat !",			"Merci Zep. ",			"RT @edwyplenel: Mercredi 8/09, de 14 h \n 15h, l'affaire @greenpeacefr fait L'heure du crime sur @RTLFrance avec @mediapart : ‚",			"Donc elle est bien prévue avant la fin 2016, n'est-ce pas ? ",			"Chez la @ruchequiditoui : Supermarché, je te hais ! &gt;&gt;  Quand les agriculteurs se retrouvent pieds et poings liés",			"#Désobéir #PourFernando ",			"RT @jfjulliard: Au secours, la transition énergétique est en panne ici. On cherche un pays d'accueil pour la #COP21  ‚",			"Lier la fermeture de #Fessenheim  \n l'ouverture de Flamanville est un non-sens total : ce sont les renouvelables qu'il faut développer #TP",			"RT @cecile_leuba: Jerome Frignet @ConvergencesORG Les acteurs de l'huile de palme en Afrique doivent aujourd'hui s'engager a #zérodeforest‚",			"En reportant la fermeture de Fessenheim, @fhollande trahit une nouvelle promesse de campagne. Mauvais signal \n quelques mois de la #COP21",			"Pourquoi faire payer au contribuable le renflouement d'Areva, alors que le nucléaire n'est plus compétitif ?  #confPR",			"Pour respecter la loi Transition énergétique, il faut fermer Fessenheim. Quand commencera concrètement la procédure de fermeture ? #confPR",			"Et sinon, c'est pour quand la fermeture - maintes fois promise - de la centrale de Fessenheim, @fhollande ? #ConfPR",			"Mais rien n'empêche la France de s'engager d'ores et déj\n dans une politique écologique responsable #ConfPR #ENR ",			"Question \n @fhollande : qu'est-ce qu'on attend pour doubler le développement des renouvelables ?  #ConfPR #COP21",			"Présents au sommet de la FAO \n #Durban pour rappeler l'urgence de protéger les forêts #ZéroDéforestation ",			"RT @GreenpeaceAfrik: Action: #greenpeace pour la foret du #congo a durban #forest2015 ",			"Comment le lobby pétrolier empêche la promotion des renouvelables au niveau européen &gt; ",			"Même les @decodeurs l'affirment : le nucléaire n'est plus l'énergie la plus compétitive  #COP21",			"En écho \n ces révélations, nous demandons aux mairies, Paris en tête, une rue en mémoire de Fernando Pereira #TP ",			"Rainbow Warrior : 30 ans après la mort de Fernando Pereira, le poseur de bombes s'excuse  ",			"RT @edwyplenel: [EXCLUSIF] Trente ans après, l'homme qui a coulé le Rainbow Warrior, parle sur @mediapart @greenpeace @greenpeacefr ",			"#FF @plutonyck @seb_GPF @cyrillecormier @karinegavand @IsabelleGP @romaintbt @ClemSenechal #ClimateEnergyTeam",			"Le gouvernement indien a donc décidé d'asphyxier financièrement @greenpeaceindia. Atteinte grave \n la démocratie.  ",			"RT @lemonde_planete: Les zones d'ombre laissées par EDF sur Flamanville ",			"RT @Greenpeace: With #climate change, mass #migration is the new normal. Humanity is the response.  #refugees ",			"RT @RACFrance: #Climat : les ONG poussent la France \n être ¬´exemplaire¬ª avant la #COP21 ",			"Crise agricole : nous devons sortir d'une logique de produire ‚Äúplus‚Äù pour entrer dans la logique du produire ‚Äúmieux‚Äù! ",			"Cas d'école des conflits d'intérêts qui nuisent \n l'agriculture française #agriculteurs  ",			"RT @RACFrance: 75000 emplois pourraient être créés en France par la rénovation énergétique des bâtiments  .co‚",			"Le combat écologique est aussi une bataille sociale. ",			"Un secteur qui fournit des emplois en nombre ? Les énergies renouvelables  #COP21",			"Retard pour l'EPR de Flamanville : non, le nucléaire n'est pas une énergie compétitive ! !#faillitenucléaire #COP21 ",			"Mais seulement si @fhollande prend ses responsabilités. ",			"Pour info : les retards dans la construction de l'EPR ont jusqu'ici coûté un milliard d'euros par an (!) Brillant ! #Flamanville #RTP",			"RT @karinegavand: En 2018 le coût de production de l'électricité de l'#EPR devrait être 40% plus cher que celui  des parcs éoliens ou centr‚",			"RT @cyrillecormier: 1,5 Million de Français qui devront alors payer leur électricité +chère que celle de centrales éoliennes #pascool  http‚",			"En ce moment dans les kiosques, un hors-série @GEOfr sur les #océans, avec du @LnBourges dedans #gardiensdelamer ",			"Et encore un nouveau retard pour l'EPR de #Flamanville !... Quand est-ce qu'on arrête les frais, sérieusement ? ",			"La Terre a donc perdu plus de 18 millions d'hectares ",			"Un immense ours polaire déplacé devant le siège de Shell ce matin, pour protester contre le forage de l'Arctique ! ",			"L' #océan, grand absent de la #COP21  ça promet !",			".@AVidalies @RoyalSegolene 10 actions pour les océans ? Commençons par interdire le chalutage profond \n plus de 600m! ",			"Nous y serons, avec @jfjulliard. ",			"Sympas Obama de s'inquiéter du sort de l'Arctique... Mmmm, mais ce n'est pas lui qui vient d'autoriser le forage dans ses eaux ? Ah, si.",			"RT @plutonyck: Flamanville: nouvel incident sur le réacteur n¬∞2 | La Manche Libre cherbourg ",			"RT @lemonde_planete: L'UE loin de ses objectifs en matière de recyclage des déchets électriques et électroniques ",			"75% : la probabilité pour qu'un accident survienne lors du forage de l'Arctique, d'après le gouvernement américain. ",			"RT @greenpeace_be: En Suède, une ville écologique du futur sort de terre  via @Mondi_Alisation ",			"Au Canada, un séisme de magnitude 4,4 causé par la fracturation hydraulique &gt;  #NoFracking",			"RT @cedricgervet: Les experts européens aggravent le cas des pesticides tueurs d'abeilles  via @lemondefr",			"@Meike_Rijksen ",			"En action sur le centre techo. de Shell en Hollande pour protester contre le forage de l'Arctique ! #SaveTheArctic   ",			"¬´Arrêter de vouloir faire manger aux gens ce que l'on produit pour produire ce que les gens ont envie de manger. ¬ª ",			"Un requiem devant les bureaux de Shell pour protester contre le forage de l'Arctique  #savethearctic",			"Le marché des crédits carbone (droits \n polluer) est inefficace. Il faut changer de logique #COP21 ",			"Reportage intéressant du @lemondefr sur le fléau écologique des sacs plastiques : ",			"Alarmant ! ",			"Un appel historique contre le crime climatique &gt;  via @mediapart",			"Mortalité des abeilles : une nouvelle étude de l' @EFSA_EU accable les néonicotinoïdes  #SaveTheBees",			"RT @RACFrance: Ban Ki-moon : ¬´¬†Nous n'avons plus de temps \n perdre¬†¬ª sur le #climat "
	],
	"social": [
					"RT @Max_tab: La @CroixRouge toujours présente au petit matin pour fournir un petit déjeuner aux naufragés de la route @cestrosi .co‚",			"RT @Max_tab: La @CroixRouge  de Nice répond \n la demande d_hébergement d_urgence de @NiceDPGR #intemperies",			"RT @Max_tab: La @CroixRouge mobilisée dans les Alpes-Maritimes en soutien aux populations @NiceDPGR ",			"#COP21: Pourquoi la Croix-Rouge s_engage ?  ",			"Un toit sur la tête : Documentaire sur @France3tv  5 octobre \n 23h15 dans la case de l_oncle doc",			"Reprise des activités ! La Croix Rouge française du #Calvados recherche des #bénévoles ! :)  ",			"A #Lunéville, Croix-Rouge #Insertion lance des ateliers cuisine pédagogique  ",			"La Croix-Rouge du #Calvados \n la recherche de bénévoles secouristes et formateurs !  ",			"RT @CICR_Par: Connaissez vous les 7 principes de la #CroixRouge et du #CroissantRouge? Non? Vous devriez -&gt;  ‚",			"Grand Format @LeNouvelObs : les photographies de @LouisWitter  sur les #Réfugiés en Autriche ",			"#Migrations : faits et chiffres &gt;  #ProtegerlHumanite #ProtectHumanity ",			"Un nouveau campus santé \n La Couronne ",			"Le Mouvement Croix-Rouge se mobilise en Grèce  ",			"#Migrations : faits et chiffres &gt;  #ProtegerlHumanite #ProtectHumanity ",			"RT @gerardcollomb: La Roseraie rouvre ses portes : un EHPAD exemplaire, ouvert sur la ville &amp; sur la vie : #Lyon aime ses aînés ! .‚",			"RT @CroixRouge62: Merci aux bénévoles @CroixRouge mobilisés aux côtés des secours publics suite \n l_incendie \n #Wimille ‚",			"En ce moment &gt; Colloque Travail et lien social par la Fondation Croix-Rouge pour le lien social #ASuivre  ",			"Code de bonne Conduite : démonstration choc le 9 octobre \n #Limoux  ",			"@Alternacom_ @Issylesmoul Merci @CokeCCE ! :)",			"A Saint-Ambroix, la #solidarité après les intempéries.   ",			"#Migrations : faits et chiffres &gt;  #ProtegerlHumanite #ProtectHumanity ",			"Colloque Travail et lien social par la Fondation Croix-Rouge pour le lien social   ",			"RT @PierreC: #migrants la @CroixRouge déploie son _Basic Health Center_ \n Idoméni en #grece en appui de la Croix-Rouge grecque. .co‚",			"RT @crfmarseille: Pour le 2e fois, la #course @TheColorRunFR se fera \n #Marseille au profit de la @CroixRouge !  http‚",			"Cuisine pédagogique ! :) ",			"En 2014, 87% des catastrophes naturelles étaient liées au climat  ",			"RT @CICR_Par: La #CroixRouge en aide aux enfants réfugiés \n #Eleonas, Grèce ",			"#Migrations : faits et chiffres &gt;  #ProtegerlHumanite  #ProtectHumanity ",			"RT @Lyonnaise_eaux: Websérie #CResponsable #02 Un chantier d_insert¬∞ pro pr une format¬∞ aux métiers des espaces verts @croixrouge insert¬∞ h‚",			"RT @FondationFDJ: Donnez de votre temps, devenez bénévoles @CroixRouge !",			"Un nouvel espace bébés \n la Croix-Rouge de #Chateaubriant  #Alimentation #Vêtements ... ",			"Merci \n tous ! :) ",			"RT @Mission1418: Une rétrospective inédite consacrée \n Ernest Hemingway, ancien ambulancier de la Croix-Rouge dans la #GrandeGuerre ",			"cc @crfmarseille :) ",			"#Bénévolat ! :) ",			"Rétrospective Hemingway au musée Morgan ",			"Sur la trace des migrants portés #disparus en Europe #RLF  ",			"@GoulvenBARON Est-ce qu'il est possible d'échanger en MP ? :)",			"@GoulvenBARON Une très belle initiative ! :)",			"^^ ",			"@lucbougeot ... volcaniques). Il faut avouer que le message précédent résumait relativement bien en - de 140 caractères le sujet ;)",			"@lucbougeot ... naturelles associées au climat a largement dépassé celui des phénomènes géophysiques (séismes, les tsunamis, éruptions...",			"@lucbougeot Sécheresses, inondations, mais aussi glissements de terrain, tempêtes, cyclones ... En 2014, le nombre de catastrophes...",			"@Romain_Dbp Bonne soirée. :) cc @UCP_Germinet @UniversiteCergy",			"RT @Le_Likes: Le #Likès se mobilise #Quimper @CroixRouge ",			"RT @Rebecca_Chaouch: A picture worth 1000 words. A #refugee child gave this to german police..Via @bpol_by #refugeeswelcome #refugeecrisis ‚",			"RT @OPE_DROI: [JOBS] 19 postes ouverts \n l'international avec la @CroixRouge #Mali #RCA #Vanuatu #Guinée etc ... &lt;",			"87% des catastrophes naturelles étaient liées au climat en 2014  #COP21 ",			"@MrNikelMikel @AndoniLarz En attendant on vous invite quand même \n vous former (si ce n'est pas encore fait) ;) ",			"Une nouvelle unité pour les  victimes d'#AVC au Centre de Fontenailles \n #Louestault.  ên",			"@amy8492 Hello Anne-Marie. What's wrong with it ?",			"@MBaissin C'est pour cela que nous vous proposons de chercher des solutions.",			"@MBaissin Est ce que vous souhaitez que nous cherchions des alternatives près de chez vous pour des aides alimentaires ponctuelles ?",			"@MBaissin L'aide exceptionnelle est effectivement ponctuelle mais elle ne l'est pas parce nous aidons des réfugiés.",			"@MelleAudrey Nous n'avons pas réussi \n trouver. Vous avez laissé un message il y a peu de temps avec vos contacts ?",			"RT @CRF39JURA: #Opération #Bonne #Action pour vos linges de lit avec les #MagasinsU @CroixRouge #Collecte  .‚",			"@MelleAudrey Avez-vous essayé de contacter nos bénévoles de Villiers au 01 49 30 64 96 ?",			"RT @Pourquoidocteur: 56% des seniors inquiets de perdre leur autonomie - Etude @opinionway @CroixRouge  ‚",			"@Stalahue Et en Hongrie :  2/2",			"@Stalahue Vous trouverez ici des reportages photos sur les actions des sociétés nationales CR en Grèce :  1/2",			"@france_nouvelle Pour plus d'informations suivez @Federation / @CICR_fr / @ICRC",			"@france_nouvelle Les différentes sociétés nationales sont déj\n présentes auprès des impliqués. CF : ",			"@MBaissin ...  par ailleurs ne devraient pas impacter votre situation.",			"@MBaissin Bonjour, l'aide alimentaire régulière est soumise \n l'avis d'une assistante sociale. Les aides que nous apportons...",			"@bkhaloua35 Bonjour. Les dîners de gala nous permettent de financer nos actions. C'est avant tout un moyen de collecte.",			"Merci aux nombreux bénévoles impliqués ce weekend auprès des sinistrés des épisodes orageux du Sud-Est de la France. ",			"@_MarineBr Bonne formation :)",			"66% des seniors estiment qu'une formation pr éviter les accidents du quotidien leur serait utile. #GestesQuiSauvent ",			"RT @afpfr: Réfugiés: en 1979, l'élan humanitaire pour les boat-people d'Asie par  @claudecasteran  #AFP ‚",			"@c_rosier18 Cela tient sans doute au soulagement après les épreuves rencontrées Christiane. N'hésitez pas \n lire les témoignages @RTLFrance",			"@JordanChmt N'hésitez donc pas \n rejoindre une association pour aider les sans abri afin de prendre soin des personnes les plus fragiles.",			"Accidents domestiques responsables du décès de près de 10.000 pers. âgées tous les ans. ",			"RT @RTLFrance: Des réfugiés en France sont en état de _stress post-traumatique_, témoigne la Croix-Rouge &gt;  .‚",			"Des réponses \n la perte d'autonomie des seniors: prévention des accidents du quotidien #JMPS  ",			"#JMPS Les accidents du quotidien sont responsables chaque année de la mort de 20000 personnes en France dont la moitié de personnes âgées.",			"Journée mondiale des premiers secours #JMPS",			"@JordanChmt Nous aidons / continuons d'aider les personnes sans abri. L'un n'empêche pas l'autre.",			"Les accidents de la vie courante sont responsables chaque année de la mort de 20.000 personnes en France. ",			"@Kirikoudu59 Bon weekend ! :) cc @orangerockcorps",			"@franceorigine Par la Croix-Rouge présente sur les lieux. @enoznaf @libe",			"Il est essentiel de soutenir une participation effective des + vulnérables dans le processus #UNFCCC #ClimatEtCrises ",			"#ClimatEtCrises Le dérèglement climatique crée des conflits localisés autour de ressources naturelles. #COP21 ",			"@enoznaf Cette information est tout \n fait inexacte et déj\n rectifiée ici : ",			"#ClimatEtCrises Lutter contre le #CC, c'est limiter l'impact des crises humanitaires.#COP21 ",			"Et un site ressource très utile &gt; ",			"Journée Mondiale des Premiers Secours samedi prochain !  ",			"#COP21 Les états doivent s'engager et s'attaquer simultanément aux défis du #CC, des crises humanitaires ! #TimeToAct ",			"Il est urgent de soutenir l'adaptation des + vulnérables, et en particulier des femmes #TimeToAct  #ClimatEtCrises ",			"L'accord #COP21 doit protéger les +vulnérables &amp; assurer une #justiceclimatique #ClimatEtCrises ",			"Lettre ouverte aux Parties de la #COP21: dérèglement climatique et crises humanitaires sont liés #ClimatEtCrises ",			"Suivez la conférence internationale Climat et Crises humanitaires en vidéo  #COP21 ",			"A suivre ! #COP21  ",			"@KeniAspires Le président de la Croix-Rouge française sur @RTLFrance hier soir :  cc @Marinaajr96",			"RT @ACF_France: +60 org de la sté civile ont signé la lettre ouverte remise \n @LaurentFabius ",			"@KeniAspires Le président de la Croix-Rouge parle bien évidemment au nom de l'association. cc @Marinaajr96",			"@dsekt Les actions auprès des personnes les plus fragiles en France ne sont pas impactée. cc @Nat_LoryDominge",			"@PêsieInsoumise ... de stockage. Vous trouverez des alternatives de dépose chez notre partenaire ",			"@PêsieInsoumise Les dons vestimentaires ne peuvent être dédiés \n un public spécifique / les antennes locales ont des capacités limitées ...",			"@Lyesjm Bonjour, @UberFR comme beaucoup d'entreprises partenaires relaient effectivement nos appels \n dons depuis de nombreuses années. :)",			"@ame2le @LouisWitter @ThisisKiyemis Cette personne n'a bien évidemment pas compris l'esprit des principes qui nous animent. :/",			"@EmkaMichel Nos bénévoles et salariés accompagnent les personnes sans abri toute l'année en France.",			"Accueillons dignement les #réfugiés ",			"Beaucoup d'émotion pendant l'accueil des premiers réfugiés ce matin. ",			"@AlainLafarge Nous pratiquons une aide inconditionnelle. Voir nos 7 principes : ",			"RT @SylvainTronchet: Jean Jacques Eledjam (Pdt @CroixRouge) : l'accueil des réfugiés ne se fait pas au détriment des Français précairesh‚",			"RT @Prefet77: A #ChampagneSurSeine arrivée du premier bus de réfugiés, accueillis par @Prefet77, maire et @CroixRouge. ‚",			"La Croix-Rouge recherche des bénévoles pour le premier accueil des demandeurs d'asile \n #Toulouse ",			"@cannelle__ Nous sommes bien sur conscient de la frustration que cela peut provoquer. Mais nous avons un devoir d'efficacité.",			"@cannelle__ ... en prenant en compte les besoins réels que nous connaissons.",			"@cannelle__ ... s'occupant de l'accueil des réfugiés afin de pouvoir agir efficacement et dans la durée...",			"@cannelle__ et que bien que nous comprenions l'urgence d'agir... nous enjoignons les personnes \n contacter auparavant les associations...",			"@cannelle__ Que ces antennes sont gérée par des bénévoles avec des actions en cours et des moyens limités.",			"@cannelle__ Ce que vous devez comprendre c'est que nos antennes doivent faire face \n de nombreuses initiatives.",			"@cannelle__ Nous ne souhaitons pas étouffer / au contraire. Nos antennes sont l\n pour collecter / trier et redistribuer.",			"@cannelle__ ... avoir récolté afin que ceux ci puissent être distribués par nos soins ?",			"@cannelle__ bénévoles \n une distribution organisée par elle même / ou bien souhaitait nous remettre les dons en nature qu'elle pouvait ...",			"@cannelle__ Sur la redistribution en elle même cela dépend: est-ce que la personne dont vous parlez souhaitait la participation de nos ...",			"@cannelle__ Nous ne pouvons pas vous répondre sur le sujet ne connaissant ni les tenants ni les aboutissants.",			"@cannelle__ Le fait que nous soyons ici pour vous répondre démontre notre soucis de communiquer sur le sujet. :)",			"@cannelle__ ... mais ces personnes doivent inscrire leurs initiatives dans une organisation déj\n en place et effective. 4/4 dsl pr ls fautes",			"@cannelle__ et des modes de distribution en place. Nous avons une certaine expertise et nous pouvons aider les personnes souhaitant agir 3/x",			"@cannelle__ C'est pourquoi nous devons agir de manière concertée et organisée en ayant connaissance des structures... 2/x",			"@cannelle__ Nous comprenons la volonté d'agir vite: mais nous tenons \n agir pour le mieux et dans la durée. 1/x",			"@cannelle__ Nous invitons tous les particuliers ayant envie d'agir \n se rapprocher de nos bénévoles pour organiser déposes et actions",			"@cannelle__ Nos antennes pratiquant l'aide vestimentaire sont ouvertes \n tous : ",			"@cannelle__ Bonjour. Nos bénévoles récoltent les dons en nature dans les antennes locales. Partout en France.",			"Action &gt; Tempête #Erika / Merci \n tous les donateurs. ",			"La Croix-Rouge le fait dans l'océan indien avec la @PIROI_FRC #ApprocheRégionale #convergences ",			"RT @PierreC: L'enjeu, c'est comment les ONG permettent aux institutions publiques d'anticiper et répondre \n l'urgence #convergences",			"Engagement \n consacrer 10% ds fonds récoltés post-catastrophes pr préparation + réduction des risques #convergences ",			"Il est nécessaire de combler le fossé entre aide humanitaire et aide au développement sur le sujet spécifique des aléas climat #convergences",			"Une nécessite. ",			"RT @ID4D: @CroixRouge Et les 1ères victimes des catastrophes naturelles sont les personnes handicapées  @HI_france #c‚",			"En moyenne, chaque seconde, une personne est déplacée \n cause de catastrophe. #convergences  ",			"Il y a aujourd'hui 60% de probabilité en plus d'être déplacé par une catastrophe qu'en 1970. #convergences",			"RT @PierreC: 19,3 millions de déplacés après catastrophe en 2014. 87% en Asie. 95% dans des pays en développement. #convergences",			"RT @MichaelDVast: Ces catastrophes climatiques touchent et menacent plus violemment encore les populations vulnérables. @AlexandraBilak #Co‚",			"La préparation et la réduction des risques climatiques représentent moins de 0,5% de l'aide. #Convergences",			"RT @PierreC: Rappel : 60% de la population mondiale vit \n moins de 100km des côtes, et leurs installations industrielles aussi #convergence‚",			"RT @LouthPouffe: L'enjeu de la pauvreté et la vulnérabilité face au climat sont intimement liés @PierreVictoria1 #convergences .c‚",			"RT @CICR_fr: 4,4 mrds de gens touchés par des catastrophes naturelles en 20 ans = + de la moitié du monde:  #Voicesto‚",			"A suivre ce matin. #Convergences ",			"@Celinsue Merci \n vous !",			"Accueillons dignement les #réfugiés : l'appel de la Croix-Rouge française.  ",			"RT @OPE_DROI: [EVENT] Réunion annuelle de la DROI, tous les représentants @CroixRouge \n l'international sont l\n pour une semaine. .‚",			"@katematthams Nos antennes (en vert) sur cette carte :  avec l'action vestiaire ou vestiboutique",			"@Celinsue Merci \n vous !",			"@Celinsue Nos antennes (en vert) sur cette carte :  avec l'action vestiaire ou vestiboutique",			"@vegazvegaz &gt; lundi - vendredi 09H00 12H00 - 14H00 17H00 / ",			"@vegazvegaz Notre antenne de Rennes réalise des actions auprès des réfugiés et des migrants. 02 99 67 75 70. 1/2",			"@FanDuRoyaumeUni Bienvenue ! :)",			"#ClimatEtCrises &gt; Appel des 27 ONG :  ",			"RT @ConvergencesORG: Nous devons nous engager, faire converger! @Anne_Hidalgo #convergences #3zero ",			"@PierreC Merci Pierre ! (Belle photo). ;)",			"@JackDjeutcheu Vous pouvez suivre le lien diffusé par @OPE_DROI / la procédure est expliquée \n la fin de chaque description de poste.",			"@Stephdegout Merci Stéphane cc @MdM_France @MSF_france",			"@TristanBertin Bravo et merci \n vous ! :)",			"Et bien évidemment ce vendredi #FF \n @AdrianaKarembeu la meilleure ambassadrice de nos actions. :) #Merci ",			"Climat et crises humanitaires : #FF @PierreC notre coordinateur #COP21 :) ",			"Climat et crises humanitaires : il est temps d'agir. La lettre ouverte de 27 ONG  ",			"RT @OPE_DROI: [#JOBS] 22 postes ouverts en ce moment \n l'international avec la @CroixRouge #RCA #MALI #VANUATU #NIGER #SENEGAL  .co‚",			"RT @CICR_fr: Nous condamnons ce qui semble avoir été une attaque délibérée. Nos pensées vont aux familles et aux proches de nos collègues. ‚",			"RT @CICR_fr: Nous sommes choqués et consternés par le meurtre brutal de deux membres de notre personnel \n #Amran au #Yémen plus tôt aujourd‚",			"RT @ONGConseil: @CroixRouge a inauguré un réseau d'eau \n la ¬´ Chandelle ¬ª #Haïti #solidaire ",			"RT @CaenMemorial: #Exposition \n découvrir au Mémorial jusqu'au 27/11- Humaniser la guerre ? - pour les 150 ans du #CICR @CICR_Par ",			"&lt;3 ! ",			"Bonne #rentrée en toute sécurité ! :)",			"@iDamien_H Le détail par action / âge dans la colonne de droite sur cette page : ",			"@iDamien_H Beaucoup d'action sociale en plus de l'urgence / du secourisme / de la formation...  (entre autres). ;)",			"@ChatChuffiit Si vous ne sélectionnez pas ouvert aux jeunes de vous retrouverez toutes les offres non rattachée \n la @CRfJeunesse :)",			"@ChatChuffiit Est-ce que vous y trouvez des missions susceptibles de vous intéresser ?",			"@ChatChuffiit Nous avons un moteur des offres de bénévolats accessible sur cette page : ",			"@iDamien_H Nous avons aussi beaucoup d'actions relevant de l'aide sociale :)",			"RT @comsolidarite: Jusqu'au 5/09, la Fondation @Cultura collecte des fournitures scolaires avec la @CroixRouge !  htt‚",			"@laurent27100 Bon anniversaire #CroixRouge ! :)",			"Restez prudents ! ",			"Bienvenue Adriana ! (Soyez gentils Twitter). :)  ",			"Collector et vintage ! (Ou en bon français : une jolie pièce de collection !) :) ",			"Journée internationale des personnes disparues",			"33 pays seront en pénurie extrême d'#eau en 2040  ",			"RT @CaenMemorial: #WWII #VendrediLecture à découvrir - L'humanité en #guerre : des #photos du front depuis 1860. Cc @CICR_fr ‚",			"RT @crfmarseille: Chaque année, les #vestiaires de la @CroixRouge \n #Marseille distribuent +de 50T de vêtements!  htt‚",			"Croix-Rouge \n Saint-Antonin-Noble-Val: reprise de l'aide alimentaire  #TarnEtGaronne ",			"@BenKaz75 (Nous enquêtons).",			"@BenKaz75 Sur ce formulaire ? () Heureux de savoir que vous avez pu trouver une formation immédiate avec Paris XI",			"@BenKaz75 Pas de réponse via l'email dédié formation PSC1 ?",			"RT @CRF39JURA: #Rentrée Opération @Cultura &amp; @CroixRouge Collecte fourniture #Scolaire la @CRF39JURA sera présente \n #Besançon ! https://t.‚",			"@BenKaz75 Bonjour : par quel biais vous êtes vous inscrit ? Avez vous essayé de contacter psc7515@gmail.com / 01 48 28 03 15 ?",			"RT @Sphere_Sante: 12 septembre Ateliers #Bienàtre et #Autonomie pour les #seniors via @senioractu &amp; @CroixRouge ‚ñ∫ htt‚",			"RT @AFD_France: Et voici pourquoi @PIROI_FRC fait partie des #60solutions #climat !  ",			"Pour les parisiens ! ",			"@StaceyDuguid Hello Stacey: are you actually in Calais ?",			"@EssA_iLi bonjour \n quel sujet ?",			"Du 26 août au 3 septembre, faites vos dons de fournitures scolaires en magasins @Cultura !",			"Opération de soutien aux voyageurs du #Thalys \n @VilleArras  ",			"@laurent27100 Bonne rentrée ! :)",			"RT @CroixRouge62: La @CroixRouge présente \n @Elysee #thalys #Arras ",			"La collecte de dons en faveur des sinistrés du #Bernascon continue \n Aix-les-Bains  ",			"Un nouvel endroit dans la @VilledeValence pour accueillir les sans abri... l'été.  ",			"RT @AdelineDelassus: Communique de presse suite aux actions de la @CroixRouge62 @CroixRouge "
	],
	"spirit": [
						"La foi n'est pas un don privé. La foi est \n partager avec joie.",				"Notre vie n'est pas un vagabondage qui n'a pas de sens. Nous avons un but sûr : la maison du Père.",				"Je vous remercie de tout cêur. Que l'amour du Christ conduise toujours le peuple américain !",				"Merci \n tous les Cubains ! Merci de tout coeur !",				"Je vous invite \n prier avec moi pour mon voyage \n Cuba et aux états-Unis. J'ai besoin de vos prières.",				"Malgré les injustices et les souffrances, la victoire du Seigneur est certaine.",				"Dieu a une prédilection pour les humbles. Quand nous vivons avec humilité, il transforme nos petits efforts et fait de grandes choses.",				"Chaque fois que nous faisons le signe de la croix, nous nous approchons du grand mystère de la Trinité",				"Est-ce que nous disons ‚Äòmerci' \n Dieu chaque jour ?",				"Que toute paroisse et toute communauté religieuse en Europe accueille une famille de réfugiés. #Jubilé #refugeeswelcome",				"Demandons \n la Vierge Marie d'aider toutes les familles, spécialement celles qui souffrent \n cause du manque de travail.",				"La guerre est mère de toutes les pauvretés, une grande prédatrice de vies et d'âmes",				"Aujourd'hui est la Journée mondiale de prière pour la sauvegarde de la Création. Prions et agissons.",				"Seigneur, aide-nous \n être plus généreux et toujours plus proche des familles pauvres",				"Un chrétien trop attaché \n l'argent s'est trompé de route",				"Une lecture quotidienne de l'évangile nous aide \n vaincre notre égoïsme et \n suivre résolument le Maître, Jésus",				"Quand nous faisons l'expérience de l'amour miséricordieux du Père, nous sommes davantage capables de partager cette joie avec les autres",				"La vie de Marie montre que Dieu accomplit de grandes choses par l'intermédiaire des plus humbles",				"Marie est pleine de grâce. Elle nous offre un refuge sûr au moment de la tentation",				"La rencontre avec le Christ est capable de transformer complètement notre vie",				"Nous sommes tous pécheurs. Laissons-nous transformer par la miséricorde de Dieu",				"Dans une famille chrétienne nous apprenons de nombreuses vertus ; surtout \n aimer sans rien demander en échange",				"Laissons l'amour de Dieu s'enraciner en nous, nous serons ainsi capables de nous donner nous-mêmes aux autres",				"L'hospitalité en famille est une vertu aujourd'hui cruciale, spécialement dans les situations de grande pauvreté.",				"Le témoignage le plus efficace sur le mariage est la vie exemplaire des époux chrétiens.",				"Chers jeunes, n'ayez pas peur du mariage : le Christ accompagne de sa grâce les époux qui restent unis \n lui.",				"Le témoignage chrétien est concret. Les paroles sans l'exemple sont vides.",				"Celui qui aide les malades et ceux qui sont dans le besoin touche la chair du Christ, vivant et présent au milieu de nous.",				"L'église est appelée \n se faire toujours plus attentionnée et prévenante envers les plus faibles.",				"Quand tout s'écroule, seule cette espérance soutient : Dieu nous aime, il aime tout le monde !",				"C'est le moment de changer de mentalité et de cesser de penser que nos actions n'ont pas d'impact sur celui qui souffre de la faim.",				"Ce qui nous donne la vraie liberté et le vrai bonheur, c'est l'amour compatissant du Christ.",				"Un grand défi : cesser d'abîmer le jardin que Dieu nous a confié pour que tous puissent en jouir.",				"Comme il est beau d'annoncer \n tous l'amour de Dieu qui nous sauve et donne sens \n notre vie !",				"L'église est une mère au coeur ouvert, prête \n aider chacun, spécialement celui qui peine le plus.",				"Dans la Confession, Jésus nous accueille avec tous nos péchés, pour nous donner un coeur nouveau, capable d'aimer comme Lui aime.",				"L'amour de Dieu est gratuit. Il ne nous demande rien en échange ; il demande seulement de l'accueillir.",				"Aujourd'hui, l'église est l'église des martyrs : tant de témoins héroïques. Apprenons de leur courage.",				"L\n où il n'y a pas de travail, il n'y a pas de dignité.",				"Dans le sacrement de l'Eucharistie, nous trouvons Dieu qui se donne lui-même.",				"Il faut construire la société \n la lumière des Béatitudes, marcher vers le Royaume en compagnie des derniers.",				"La lumière de l'évangile est un guide pour quiconque se met au service de la civilisation de l'amour.",				"Seigneur, donne-nous la grâce de l'émerveillement de la rencontre avec Toi !",				"Le chrétien est témoin non d'une théorie, mais d'une Personne : le Christ ressuscité, vivant et unique Sauveur de tous.",				"Mettons en pratique le quatrième commandement en rendant visite avec affection \n nos parents âgés.",				"Invoquons l'Esprit Saint chaque jour : qu'Il nous guide sur la route des disciples du Christ.",				"Seigneur, envoie l'Esprit Saint pour donner consolation et force aux chrétiens persécutés.",				"Il y a des silences de Dieu qui ne peuvent se comprendre qu'en regardant le Crucifié.",				"Dieu nous attend toujours, nous comprend toujours, nous pardonne toujours.",				"Mieux vaut une église blessée mais présente sur le chemin qu'une église malade parce que fermée sur elle-même",				"Chers parents, il faut avoir beaucoup de patience, et pardonner du fond du coeur.",				"Pourquoi nous est-il si difficile de supporter les défauts des autres ? Oublions nous que Jésus a supporté tous nos péchés ?",				"Apprenons \n vivre la bienveillance, \n aimer tout le monde, aussi ceux qui ne nous aiment pas.",				"Quand on ne peut gagner son pain, on perd sa dignité. C'est un drame aujourd'hui, spécialement pour les jeunes.",				"Cela nous fait du bien de rester un moment devant le Tabernacle, pour sentir le regard de Jésus sur nous.",				"L'amour du Christ nous remplit le coeur et nous rend capable de pardonner toujours.",				"Au milieu de beaucoup de problèmes, même graves, ne perdons pas l'espérance en l'infinie miséricorde de Dieu.",				"Chaque communauté chrétienne doit être une maison accueillante pour qui cherche Dieu, comme aussi pour qui cherche un frère qui l'écoute.",				"Nous chrétiens nous sommes appelés \n sortir de nos ¬´ enceintes ¬ª pour porter \n tous la miséricorde et la tendresse de Dieu.",				"Dans les Sacrements, nous trouvons la force de penser et d'agir selon l'évangile.",				"Il faut garder la terre afin qu'elle puisse continuer d'être, comme Dieu la veut, source de vie pour la famille humaine tout entière.",				"Marie, Mère des Douleurs, aide-nous \n comprendre la volonté de Dieu dans les moments de grande souffrance.",				"Le Seigneur ne se lasse jamais de nous pardonner. C'est nous qui nous lassons de demander pardon.",				"Nous pouvons porter l'évangile aux autres s'il imprègne profondément notre vie.",				"Seigneur, donne-nous la grâce des larmes, pour pleurer nos péchés et recevoir ton pardon.",				"Seigneur, aide-nous \n vivre la vertu de la magnanimité, pour aimer sans limites.",				"Christ est ressuscité ! Christ est vivant et marche avec nous !",				"La Croix du Christ n'est pas une défaite : la Croix est amour et miséricorde.",				"Jésus lave les pieds de ses apôtres. Sommes-nous disposés \n servir les autres ainsi ?",				"La Confession est le sacrement de la tendresse de Dieu, sa manière de nous embrasser.",				"La Semaine Sainte est le temps qui nous invite le plus \n rester près de Jésus : l'amitié se voit dans l'épreuve.",				"En tant que disciples du Christ, nous ne pouvons pas ne pas nous intéresser au bien des plus faibles.",				"La vie est un trésor précieux, mais nous le découvrons seulement si nous la donnons aux autres.",				"Les fidèles laïcs sont appelés \n devenir ferment de vie chrétienne dans toute la société.",				"La souffrance est un appel \n la conversion : elle nous rappelle que nous sommes fragiles et vulnérables.",				"Que chaque église, que chaque communauté chrétienne soit un lieu de miséricorde au milieu de tant d'indifférence !",				"Laissons Dieu nous remplir de sa bonté et de sa miséricorde.",				"Le Carême est un temps pour nous approcher du Christ, par la Parole de Dieu et par les Sacrements.",				"Attention \n notre confort ! Quand  nous nous sentons bien \n l'aise, nous oublions facilement les autres.",				"Dans les moments plus difficiles, rappelez-vous : Dieu est notre Père ; Dieu n'abandonne pas ses enfants.",				"L'humilité sauve l'homme : l'orgueil lui fait perdre sa route.",				"Construisons notre vie de foi sur le roc, qui est le Christ.",				"Si nous sommes trop attachés \n la richesse, nous ne sommes pas libres. Nous sommes esclaves.",				"Le coeur s'endurcit quand il n'aime pas. Seigneur, donne-nous un coeur qui sache aimer !",				"Jésus intercède pour nous, chaque jour. Prions : Seigneur, aie pitié de moi, intercède pour moi !",				"Il n'y a pas de péché que Dieu ne puisse pardonner. Il suffit que nous demandions pardon.",				"Les Sacrements sont la manifestation de la tendresse et de l'amour du Père envers chacun de nous.",				"L\n où il y a des hommes et des femmes qui ont consacré leur vie \n Dieu, il y a de la joie.",				"Seigneur, donne-nous la grâce de nous sentir pécheurs.",				"Durant le Carême, trouvons des moyens concrets de vaincre notre indifférence.",				"Jésus est venu porter la joie \n tous et pour toujours.",				"Jésus n'est pas un personnage du passé : Il continue toujours d'éclairer le chemin de l'homme.",				"Avoir la foi ce n'est pas ne pas avoir des moments difficiles mais avoir la force de les affronter en sachant que nous ne sommes pas seuls",				"Nous sommes tous pécheurs. Nous sommes tous appelés \n une conversion du coeur.",				"Il y a un besoin urgent d'un témoignage crédible de la vérité et des valeurs de l'évangile.",				"L'amour véritable ne fait pas attention au mal reçu. Il se réjouit dans le bien qu'il fait.",				"Auschwitz crie la douleur d'une souffrance effroyable et réclame un avenir de respect, de paix et de rencontre entre les peuples",				"Mettre en pratique la charité est la meilleure manière d'évangéliser.",				"à mes amis du Sri Lanka et des Philippines : que Dieu vous bénisse tous. S'il vous plaît, priez pour moi.",				"Que de fois nous oublions de nous concentrer sur ce qui compte vraiment ! Nous oublions d'être enfants de Dieu.",				"En tant que chrétiens, membres de la famille de Dieu, nous sommes appelés \n aller vers ceux qui sont dans le besoin et \n les servir.",				"La com-passion de Dieu, le fait qu'il souffre avec nous, donne sens et valeur \n nos efforts et \n nos souffrances.",				"La famille est le plus grand trésor d'un pays. Travaillons tous pour protéger et renforcer cette pierre d'angle de la société !",				"Les Philippines sont un témoignage de la jeunesse et de la vitalité de l'église.",				"Que Dieu bénisse et protège le Sri Lanka",				"Saint Joseph Vaz, enseigne-nous \n grandir en sainteté et \n vivre le message de miséricorde de l'évangile !",				"En ce jour où je commence mon voyage au Sri Lanka et aux Philippines, je vous demande de prier pour moi et pour les peuples de ces pays.",				"Le dimanche est le jour du Seigneur : trouvons le temps de rester avec Lui.",				"#PrayersForParis",				"Jésus est venu pour nous sauver : ne refusons pas ce don merveilleux !",				"Seigneur, fais que nous sachions te reconnaître dans les malades, dans ceux qui sont dans le besoin et dans ceux qui souffrent.",				"Le christianisme se répand grâce \n la joie des disciples qui se savent aimés et sauvés.",				"Tant de personnes innocentes et tant d'enfants souffrent dans le monde ! Seigneur, donne-nous ta paix !",				"Seigneur, merci !",				"Aujourd'hui, on souffre de pauvreté, mais aussi de manque d'amour.",				"La famille chrétienne est missionnaire : elle annonce au monde l'amour de Dieu.",				"Aujourd'hui, prions pour tous ceux qui sont persécutés \n cause de la foi chrétienne",				"Avec Jésus, c'est la vraie joie.",				"Cherchons \n écouter et \n faire silence pour laisser de la place \n la beauté de Dieu.",				"Parfois, nous sommes esclaves du péché. Seigneur, viens nous libérer !",				"Pour que Jésus devienne le centre de notre vie, il est nécessaire de rester en sa présence, devant le Tabernacle.",				"Le Seigneur l'a clairement  dit: vous ne pouvez servir deux maîtres. Ou Dieu ou les richesses.",				"Comme il est important de savoir écouter ! Le dialogue entre conjoints est essentiel pour qu'une famille puisse être sereine.",				"Aujourd'hui, c'est l'anniversaire de mon ordination sacerdotale. Je vous demande de prier pour moi et pour tous les prêtres.",				"Notre Dame de Guadalupe, prie pour nous !",				"La question écologique est vitale pour la survie de l'homme et a une dimension morale qui nous touche tous.",				"La famille est la communauté d'amour dans laquelle chaque personne apprend \n se mettre en relation avec les autres et avec le monde.",				"Apprenons de la Vierge Marie \n être plus courageux pour suivre la Parole de Dieu.",				"Mon vidéo message pour le Chrétiens d'Irak",				"L'Avent nous fait commencer un nouveau chemin. Laissons-nous guider par Marie, notre Mère.",				"Le temps de l'Avent nous apporte l'espérance, une espérance qui ne déçoit pas. Le Seigneur ne déçoit jamais.",				"Plus jamais d'esclaves. Nous sommes tous frères et sêurs. #EndSlavery",				"L'église est appelée \n se faire proche de chaque personne, en commençant par les plus pauvres et par celles qui souffrent.",				"L'amour est la mesure de la foi.",				"Quand nous rencontrons une personne qui est vraiment dans le besoin, reconnaissons-nous en elle le visage de Dieu ?",				"Cherchons \n vivre de manière toujours digne de notre vocation chrétienne.",				"Que de bruit dans le monde ! Apprenons \n reste en silence devant nous-mêmes et devant Dieu.",				"Un chrétien porte la paix aux autres. Et non seulement la paix, mais aussi l'amour, la bonté, la fidélité et la joie.",				"La guerre détruit, tue, appauvrit. Seigneur, donne-nous ta paix !",				"Comme le travail est important : pour la dignité humaine, pour former une famille, pour la paix !",				"Je demande \n toutes les personnes de bonne volonté de contribuer \n créer une culture de la rencontre, de la solidarité, de la paix. #fotw25",				"L'église est toujours en chemin, \n la recherche de nouvelles voies pour l'annonce de l'évangile.",				"L'indifférence envers ceux qui sont dans le besoin n'est pas  acceptable pour une personne qui se dit chrétienne.",				"L'humilité nous aide \n prendre en charge le fardeau des autres.",				"Que de bien nous pouvons faire par le bon exemple et que de mal par l'hypocrisie.",				"La mission principale de l'église c'est d'évangéliser, de porter la Bonne Nouvelle \n tous.",				"Aidons les personnes \n découvrir la joie du message chrétien : un message d'amour et de miséricorde.",				"La Croix de Jésus montre toute la force du mal mais aussi toute la puissance de la miséricorde de Dieu.",				"La famille est le lieu où nous nous formons en tant que personne. Chaque famille est une brique qui construit la société.",				"La foi, pour être saine et robuste, doit être constamment nourrie de la Parole de Dieu.",				"Pour changer le monde, il faut faire du bien \n celui qui n'est pas en mesure de le rendre.",				"Le chrétien est nécessairement miséricordieux ; c'est le coeur de l'évangile.",				"Seigneur, donne ta consolation \n ceux qui souffrent, spécialement aux malades, \n ceux qui sont dans le besoin, \n ceux qui sont au chômage.",				"Le pouvoir spirituel des sacrements est immense. Avec la grâce, nous pouvons dépasser tous les obstacles.",				"Chers jeunes, le Christ compte sur vous pour être ses amis et des témoins de son amour infini.",				"Demandons au Seigneur la grâce de ne pas dire du mal, de ne pas critiquer, de ne pas faire de commérages, d'aimer tout le monde.",				"Viens, Esprit Saint. Fais descendre sur nous tes dons durant le Synode ! #prayforsynod",				"Tandis que nous commençons le Synode sur la famille, prions le Seigneur de nous indiquer le chemin. #prayforsynod",				"Comme Jésus l'indique \n Marthe dans l'évangile, une chose est nécessaire : prier. #praywithus",				"Les familles heureuses sont essentielles pour l'église et pour la société ! #prayforsynod",				"Le Synode, c'est marcher ensemble, mais aussi prier ensemble. Je demande \n tous les fidèles de participer. #praywithus",				"La division dans une communauté chrétienne est un péché très grave, elle est l'oeuvre du diable.",				"Il y a la tendance \n mettre au centre nous-mêmes et nos ambitions personnelles. C'est très humain, mais ce n'est pas chrétien.",				"Jésus comprend nos faiblesses, nos péchés ; et il nous pardonne, si nous nous laissons pardonner.",				"Quand Dieu manque dans une société, la prospérité aussi est accompagnée d'une pauvreté spirituelle terrible.",				"Chers jeunes, écoutez en vous-mêmes : le Christ frappe \n la porte de votre coeur.",				"Marie, donne-nous la grâce d'être joyeux dans la liberté des enfants de Dieu.",				"Le Seigneur nous attend toujours pour nous accueillir dans son amour : c'est une chose merveilleuse, qui ne finit jamais de nous surprendre.",				"Malgré nos péchés, nous pouvons répéter comme Pierre : Seigneur, tu sais tout, tu sais que je t'aime.",				"Nous ne pouvons pas nous confier en nos propres forces, mais seulement en Jésus et dans sa miséricorde.",				"La fidélité de Dieu est plus forte que nos infidélités et que nos trahisons.",				"Jésus est le Bon Pasteur. Il nous cherche et se tient près de nous, même si nous sommes pécheurs, surtout parce que nous sommes pécheurs.",				"Je prie chaque jour pour tous ceux qui souffrent en Irak. Priez avec moi. ",				"Notre témoignage chrétien est authentique s'il est fidèle et sans conditions.",				"Un chrétien qui ne perçoit pas la Vierge Marie comme une mère est un orphelin.",				"Le Seigneur nous pardonne toujours et nous accompagne toujours. à nous de nous laisser pardonner et de nous laisser accompagner.",				"Le Christ sur la croix nous enseigne \n aimer aussi ceux qui ne nous aiment pas.",				"On ne peut mesurer l'amour de Dieu : il est sans mesure !",				"Un chrétien sait donner. Sa vie est pleine d'actes généreux ‚Äì mais cachés ‚Äì envers le prochain.",				"Demandons au Seigneur cette grâce : que notre coeur devienne libre et lumineux, pour goûter la joie des enfants de Dieu !",				"Merci, amis coréens ! Avec l'aide de Dieu, je reviendrai très bientôt en Asie! #Philippines #SriLanka",				"Beaucoup d'innocents ont été chassés de leurs maisons en Iraq. Seigneur, nous te prions pour qu'ils puissent vite y retourner",				"Ayez confiance dans la puissance de la croix du Christ ! Accueillez sa grâce réconciliatrice et partagez-la avec les autres.",				"Seigneur, devant tant de violence en Iraq, persévérons dans la prière et dans la générosité",				"La miséricorde de Dieu nous sauve. Ne nous lassons jamais d'annoncer dans le monde ce joyeux message.",				"Prions pour que l'église soit plus sainte et plus humble, et sache aimer Dieu en servant les pauvres et les personnes seules et malades.",				"N'oublions pas le cri des chrétiens et de toutes les populations persécutées en Iraq",				"Les martyrs nous enseignent que les richesses, le prestige et l'honneur ont peu d'importance : le Christ est l'unique vrai trésor.",				"Mon coeur saigne quand je pense aux enfants d'Iraq. Que la Vierge Marie, notre Mère, les protège",				"Chers jeunes, le Christ vous appelle a être avisés et vigilants pour reconnaître ce qui compte vraiment dans la vie.",				"Marie, Reine du Ciel, aide-nous \n transformer le monde selon le projet de Dieu.",				"Marie, Reine de la Paix, aide-nous \n déraciner la haine et \n vivre dans l'harmonie",				"Saint Jean-Paul II, prie pour nous, et spécialement pour nos jeunes.",				"Que Dieu bénisse la Corée et particulièrement ses personnes âgées et ses jeunes !",				"Je remercie tous ceux qui aident courageusement nos frères et nos soeurs en Iraq",				"En ce jour de mon départ, je vous invite \n vous unir \n moi en prière pour la Corée et pour l'Asie tout entière.",				"Un appel \n toutes les familles : au moment de la prière, rappelez-vous de ceux qui sont contraints d'abandonner leurs maisons en Iraq.",				"Les nouvelles qui viennent d'Iraq nous font mal. Seigneur, enseigne-nous \n vivre en solidarité avec les frères qui souffrent",				"Les personnes privées de maison en Iraq dépendent de nous. J'invite chacun \n prier et, ceux qui le peuvent, \n offrir une aide concrète",				"La violence ne se vainc pas par une autre violence. Donne la paix, Seigneur, \n notre temps !"
	],
	"tech": [
		"text","Skype va intégrer la traduction en temps réel  #Skype ","Le top 10 des meilleures enceintes sans-fil de voyage.  ","Apple booste Siri en rachetant la start-up de reconnaissance vocale VocallQ   #siri ","Cortana ne sera pas disponible sur Xbox avant 2016  #cortana ","Vous êtes 800 000 \n nous aimer sur #Facebook ! Merci !","Le prochain XPS12 de Dell sera \n la fois une tablette et un PC, pour s'attaquer \n Surface ?  ","Quand Amazon trahit ses engagements pour mieux vendre ses propres produits  ","IBM vient de peut-être de sauver la loi de Moore...  ","Apple punit iFixit pour avoir démonté l'Apple TV ","On a testé le INA Premium, le service de VoD pour les nostalgiques de la télé  ","Test JBL Pulse 2, une bonne enceinte portable qui met votre musique en lumière.  ","On en sait plus sur le prix et la date de disponibilité de l'Oculus VR...  ","Gran Turismo 7 devrait être compatible avec le casque de réalité virtuelle PlayStation VR  ","Comment Nest souhaite contrôler tous les objets connectés de votre maison  ","Test : Creative Sound Blaster Inferno, un prix et un son corrects  ","Logi Circle, une caméra connectée qui garde un oeil sur la maison  ","F-Secure, champion de la sécurité sur PC, lance son adblocker pour iOS...  ","Les vidéos de profil vont bientôt débarquer sur Facebook ","Une faille dans WinRAR met en lumière l'insécurité de ce logiciel ","Les atouts du nouveau Chromecast de Google ","iOS 9 : comment éviter que l'assistance Wi-Fi fasse exploser votre forfait ","On a testé Netflix en réalité virtuelle ","Test #SanDisk Extreme 500, un SSD portable de 240 Go rapide et robuste.  ","Google Maps débarque enfin sur l'Apple Watch ","Mac OS X El Capitan sort aujourd'hui : cinq nouveautés passées au crible","Des pirates utilisent les smartphones pour créer des attaques par déni de service. ","L'événement est fini. En résumé: 2 Nexus, 2 Chromecast, une tablette","Prix du Pixel C. Disponible pour les fêtes ","Pixel C: Google promet des mises \n jour toutes les six semaines","Le clavier du Pixel C est rechargé par la tablette, lorsque que clavier est refermé","Le Pixel C fonctionne sous Android, pas sous ChromeOS","Pixel C: écran de 10,2 pouces","Le Pixel C ressemble aux Pixels. L'écran et le clavier sont accrochés","Voil\n le Pixel C ","L'événement touche \n sa fin. Mais un one more thing","Chromecast Audio: disponible auj dans 17 pays. 35 dollars aussi","Chromecast Audio: le flux audio d'un smartphone peut être casté (utile pour les applications non compatibles)","Spotify arrive sur Chromecast. Aujourd'hui sur les nouveaux modèles. Dans les prochaines semaines pour les anciens","Chromecast Audio peut être contrôlé avec les montres Android Wear","Chromecast: sur le 17 pays, il y a sûrement la France. A confirmer cependant","Le nouveau Chromecast disponible dès aujourd'hui dans 17 pays. Toujours 35$","Chromecast introduit une fonction Remote Play, pour jêur \n des jeux avec son smartphone sur sa télé","Fast Play commence \n charger le prochain épisode d'une série. Plus d'attente entre deux épisodes","Avec Fast Play, il sera plus rapide de lancer des vidéos sur le Chromecast","Chromecast: la nouvelle application comprend désormais une option de recherche. Redirige ensuite vers Netflix et autres applications","Chromecast: la nouvelle application permet de mieux contrôler le flux vidéo","Chromcas ajoute des fonctionnalités pour découvrir des contenus grâce \n une nouvelle application","Les nouveaux Chromecast ","Chromecast Audio ","Gogle annonce Chromecast Audio, qui se branche sur une enceinte","Moins de buffering ","Chromecast: nouveau système Wifi pour améliorer les performances","Le nouveau Chromecast est doté d'un cable HDMI. 3 couleurs: noir, jaune et rouge","2 nouveaux Chromecast","Chromecast: plus de 20 millions appareils vendus dans le monde","Chromecast: de nouvelles applications compatibles, comme celles de la NBA et Bein Sport","Place au Chromecast ","La compatibilité entre Google Photos et Chromecast arrive cette semaine sur Android","Google Photos sur Chromecast ","Google Photos désormais compatible avec les Chromecast","Google Photo: les recherches seront plus simples et précises","Google Photo: des invitations peuvent être envoyées. Possibilité de s'abonner \n un album et être alerté lorsque des photos sont ajoutées","Google Photos: lancement des albums partagés entre plusieurs personnes","Google Photos: en 4 mois, plus de 50 milliards de photos uploadées","L'abonnement famille sur Play Musci sera disponible plus tard cet année","Abonnement famille sur Play Music: 15 dollars/mois pour 6 comptes","Google Play Music ajoute un abonnement familial","On passe \n Google Play. Android Wear a juste été évoqué. Aucune annonce","Place \n Android Wear","Les Nexus seront compatibles avec le projet Fi (l'abonnement mobile de Google) aux Etats-Unis","Google lance un programme de garantie, baptisé Nexus Protect","Les Nexus seront accompagnés de 3 mois gratuits \n Play Music et $50 de crédit sur le Play Store","Les Nexus seront disponibles début octobre","Nexus 5X commence 379 dollars, le Nexus 6P \n 499 dollars","Les précommandes débutent aujourd'hui. Mais pas en France. Pas de date annoncée","Les nouveaux Nexus seront commercialisés sur le Google Store. A priori, pas de commercialisation chez les opérateurs","Android 6 sera lancé la semaine prochaine sur les terminaux Nexus (5,6,7 et 10)","Android 6 va améliorer la durée de vie de la batterie. Les smartphones passent en mode veille quand ils ne sont pas utilisés","Avec Voice Interactions, les applications et Google Now sont intégrés. Possibilités de dialogue avec l'utilisateur ","Android 6: Now on tap étend le champ d'action de Google Now ","Android 6: la gestion des permissions a été améliorée ","Android 6: nouvelles notifications ","Android 6: nouvelles animations pour les transitions","Android 6: accès rapide \n la recherche vocale depuis l'écran de vérouillage","On passe \n Android 6 Marshmallow","Le lecteur d'empreintes lit les empreintes en moins d'une seconde. Permet de payer avec Android Pay, déverrouiller le smartphone","Les Nexus sont équipés d'un nouveau capteur, baptisé Sensor Hub. Détecte quand les utilisateurs saississent leurs smartphones","@tornido311 LG pour le 5X, Huawei pour le 6P","Comparaison du capteur photo du Nexus 6, l'iPhone 6S et le Nexus 6P ","Google: le capteur photo du Nexus 6 était d'abord conçu pour de véritables appareils photos","Google : la caméra des Nexus est optimisée pour les photos \n l'intérieur","Nexus 5X: la taille de la batterie a été quasiment doublée","Nexus 5X ","Le Nexus 6P sera bien doté d'un lecteur d'empreintes","Nexus 6P: le meilleur appareil photo de la gamme Nexus","Nexus 6P sera bien doté d'un port USB type C. Il se chargera deux fois plus rapidement que l'iPhone 6S","Nexus 6P: trois couleurs dispo. Ecran de 5,7 pouces","Nexus 6P ","2 nouveaux Nexus, le 5S et le 6P. Sans surprise","On commence par les Nexus","La tablette Pixel C sera le premier terminal sous Android pensé pour la productivité","Pichai parle maintenant des Chromecast. De nouveaux modèles vont être annoncés","Google va bien lancer une tablette sous Android, appelée Pixel C","Pichai: les nouveaux Nexus seront lancés rapidement sur le marché","Pichai: tous les ans, nous voulons montrer la voie \n suivre avec nos Nexus","Pichai: \n la fin de l'année, il y aura plus de Chromebooks dans les écoles américaines que tous les autres PC/tablettes réunis","Pichai: la croissance d'Android est encore plus forte dans les pays émergents","Pichai: 1.4 milliard de terminaux Android actifs dans le monde","Sundar Pichai, le patron de Google, sur scène ","Les lumières s'éteignent. Sundar Pichai rentre sur scène","Google a pris du retard. L'événement Nexus/Android devrait bientôt commencer","Beaucoup de journalistes présents pour l'événement Google ","On vient de rentrer. Une scène très sobre, blanche, avec deux écrans géants ","Google a vu les choses en grand pour son événement Nexus/Android. Beaucoup plus de journalistes invités par rapport aux précédents","01net vient d'arriver \n l'événement Nexus de Google. A suivre en live-tweet \n partir de 18h ","L'horloger Fossil dévoile (un peu) sa montre connectée sous Android Wear ","OnePlus Mini : un smartphone \n 160 euros dévoilé en novembre ? ","On a essayé Robin, le smartphone qui veut propulser Android dans le cloud ","Nouveaux Nexus, Chromecast, Android Marshmallow : ce qu'on attend des annonces de Google ","Windows 10 : l'OS de Microsoft serait installé sur 100 millions d'appareils ","iOS 9 : ces réclames que vos bloqueurs de pub laisseront passer ","Google et la NASA s'offrent un nouvel ordinateur quantique plus puissant. ","On connaît désormais le prix du Nexus 6P ","@Acer, c'est aussi beaucoup de projets dans le scolaire, notamment avec ses #chromebook ","Mais aussi ses bracelets connectés @Acer #leap Curve et Fit ","Après le jeu, @Acer évoque ses futurs lancements de projecteurs, de smartphones #Liquid ","3è acteur sur le marché du PC en Europe, @Acer revient sur ses annonces #predator de l'IFA ","@Acer fête ses 25 ans en France et fait sa conf de rentrée \n la Tour Eiffel ","Vidéo : quand le PDG de Blackberry tente de présenter le Priv, son nouveau smartphone ","Microsoft lance Invite, une appli pour planifier facilement vos soirées ou réunions. ","Blackphone : la deuxième génération du smartphone sécurisé est disponible ","Test : @myfox #HomeAlarm, une bonne alarme connectée \n moindre frais.  ","#iPhone6s, #Wileyfox Swift, #Zotac Zbox Magnus ... le top 5 des tests   ","Exclusif : Roku, le champion américain du streaming, débarque en France fin octobre ","Le PDG de Blackberry confirme le nom de son smartphone sous Android : ce sera bien¬†¬´ Priv ¬ª ","Test : Acer Liquid Z630, le nouveau champion de l'autonomie !  ","Vidéo: comment les hackers piratent les distributeurs de billets êe","Les premiers clients #iphone 6s passent par le fauteuil aux couleurs de #sfr pour un petit shooting ","Premier acquéreur de l' #iphone 6s chez #sfr sur les champs  ","#iphone 6s chez #sfr  : les premiers acquéreurs se présentent au comptoir. ","#iphone 6s chez #sfr  :  ouverture des portes \n 8h le 25/09 ","#iphone 6s chez  #sfr  :  l'accueil client dans la rue est \n saluer, il est tôt ! ","#iphone 6s chez  #sfr, il n'y a pas foule pour l'instant !  ","Lancement  commercial de l'#iphone 6s a l'espace  #sfr  des champs-Elysées dans 5 mn  ","Test : pourquoi les iPhone 6S ne sont plus les champions de la photo.  ","ChatPad : on connaît enfin le prix du mini-clavier de la Xbox One  via @01net","Le premier Blackberry sous Android s'appellera finalement ¬´ Priv¬†¬ª ","Attaque de l'App Store : XcodeGhost aurait infecté plus de 4000 applications ","Les Nexus 5X et 6P dévoilent leurs couleurs ","Nouveau Vertu Signature Touch : un smartphone très (très) luxe vendu de 8400... \n 17900 ‚Ç¨ !  ","Démo d'un piratage de distributeur de billets de banque: un code suffit pour tirer des milliers d'euros. #gdata30y ","Démonstration du piratage d'un distributeur de billets de banque chez G Data. #gdata30y ","Démonstration du piratage d'un distributeur de billets de banque chez Gdata. #gdata30y","RT @Damien_Bancal: Copain 01net powned :) par un cheval de Troie lors d'une demo organisée \n l'occasion du #gdata30y - @zataz @DataSecuB ht‚","Test : @Wileyfox Swift, le smartphone low cost élégant et rusé.  ","Un éditeur d'antivirus qui a sa propre marque de bière, ce n'est qu'en Allemagne qu'on peut voir ça... #gdata30y ","Time Round, la montre ronde et classe de Pebble.   ","Watson, le super-ordinateur d'IBM, pensera bientôt en français ","Et si Samsung préparait deux Galaxy S7 ? ","Comment contourner l'écran de verrouillage sous iOS 9","Gmail permet de bloquer les importuns et de se désabonner des newsletters ","Test : #UltimateEars UE Boom 2 : l'enceinte portable étanche au son chaleureux.  ","Nexus 6P : une photo officielle du nouveau smartphone de Google apparaît sur la Toile ","Avec Firefox 41, Adblock Plus ne fait plus exploser votre mémoire. ","Test exclusif du mini PC @Zotac Magnus EN970, plus petit et puissant qu'une console !","Apple peut-il vraiment construire sa voiture autonome d'ici 2019 ? .  ","Opera fait peau neuve pour tenter de revenir dans la course ","Excellent :) êwydItKhe","Microsoft Office 2016 : une nouvelle suite bureautique qui met l'accent sur la collaboration  ","Piratage d'iOS 9 : le concours \n un million de dollars qui vous veut du mal. êC8cdQeZ ","Apple rembourse tous les clients de Peace, l'éphémère bloqueur de pub pour iPhone  ","Nvidia : des GeForce GTX 980 classiques bientôt dans des PC portables  via @01net ","Le géant coréen #Samsung pourrait fermer sa division #photo  ","#Samsung annonce des SSD de 4 To pour 2016 !  ","L'appli web de Periscope permet enfin la consultation de profils  #periscope ","TrueSmart+, la montre connectée d'Omate qui tourne sous Android Lollipop ","Un smartphone Lumia 550 début 2016 ?  #Lumia ","Microsoft Band 2 : un nouveau bracelet connecté le 6 octobre prochain ? êlOMlBEi via @01net ","Test : E-Micro One, la trottinette électrique qui emballe... puis déçoit.  ","RT @ARCEP: Services gérés, débit prioritaire, peering payant, zero rating : Sébastien Soriano @ARCEP répond \n 01 net ","RT @ARCEP: Gestion trafic, pratiques commerciales, services optimisés, qualité accès, nouveau cadre #netneutralité en 4 fiches ‚","Samsung va-t-il remplacer le Gorilla Glass par son Turtle Glass pour protéger ses smartphones ? ","Attaque de l'App Store : ce que l'on risque et ce qu'il faut faire pour se protéger.  ","Test : #Sphero BB-8, le robot connecté pour les fans de Star Wars.  ","Interview exclusive du président de l'Arcep Sébastien Soriano  sur la neutralité du net  ","Test : Elephone S2 Plus, pourquoi il faut l'éviter !  ","Pour Edward Snowden, les aliens aussi cryptent leurs communications ","Droit \n l'oubli : la Cnil rejette le recours de Google  #Google ","Pointer sur un lien suffit pour faire planter Google Chrome immédiatement.   ","Le PlayStation VR, ex-Morpheus, coûtera le prix d'une ¬´ nouvelle plate-forme de jeu ¬ª ","OnePlus pourrait lancer le OnePlus X, un nouveau smartphone, d'ici la fin 2015 ","@Sphero #BB8, ce qu'on en pense après une semaine en sa compagnie  "
	],
}
